-- phpMyAdmin SQL Dump
-- version 4.1.7
-- http://www.phpmyadmin.net
--
-- Host: localhost
-- Generation Time: Apr 12, 2020 at 08:23 PM
-- Server version: 5.5.62
-- PHP Version: 5.6.40

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;

--
-- Database: `5911011802058_mydb`
--

-- --------------------------------------------------------

--
-- Table structure for table `chainat_gallery`
--

CREATE TABLE IF NOT EXISTS `chainat_gallery` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `place_id` int(11) NOT NULL,
  `image_file_name` varchar(100) NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=111 ;

--
-- Dumping data for table `chainat_gallery`
--

INSERT INTO `chainat_gallery` (`id`, `place_id`, `image_file_name`, `created_at`) VALUES
(1, 1, 'dam01.jpg', '2019-08-10 08:16:26'),
(2, 1, 'dam02.jpg', '2019-08-10 08:16:26'),
(3, 1, 'dam03.jpg', '2019-08-10 08:16:37'),
(4, 1, 'dam04.jpg', '2019-08-10 08:16:37'),
(5, 1, 'dam05.jpg', '2019-08-10 08:16:48'),
(6, 1, 'dam06.jpg', '2019-08-10 08:16:48'),
(7, 1, 'dam07.jpg', '2019-08-10 08:17:00'),
(8, 1, 'dam08.jpg', '2019-08-10 08:17:00'),
(9, 1, 'dam09.jpg', '2019-08-10 08:17:06'),
(10, 15, 'market01.jpg', '2019-08-10 08:47:34'),
(11, 15, 'market02.jpg', '2019-08-10 08:47:34'),
(12, 15, 'market03.jpg', '2019-08-10 08:47:46'),
(13, 15, 'market04.jpg', '2019-08-10 08:47:46'),
(14, 15, 'market05.jpg', '2019-08-10 08:47:56'),
(15, 15, 'market06.jpg', '2019-08-10 08:47:56'),
(16, 15, 'market07.jpg', '2019-08-10 08:48:08'),
(17, 15, 'market08.jpg', '2019-08-10 08:48:08'),
(18, 15, 'market09.jpg', '2019-08-10 08:48:18'),
(19, 15, 'market10.jpg', '2019-08-10 08:48:18'),
(20, 3, 'museum01.jpg', '2019-08-10 09:02:21'),
(21, 3, 'museum02.jpg', '2019-08-10 09:02:21'),
(22, 3, 'museum03.jpg', '2019-08-10 09:02:32'),
(23, 3, 'museum04.jpg', '2019-08-10 09:02:32'),
(24, 3, 'museum05.jpg', '2019-08-10 09:02:43'),
(25, 3, 'museum06.jpg', '2019-08-10 09:02:43'),
(26, 3, 'museum07.jpg', '2019-08-10 09:02:53'),
(27, 3, 'museum08.jpg', '2019-08-10 09:02:53'),
(28, 3, 'museum09.jpg', '2019-08-10 09:03:06'),
(29, 3, 'museum10.jpg', '2019-08-10 09:03:06'),
(30, 3, 'museum11.jpg', '2019-08-10 09:03:12'),
(31, 4, 'som01.jpg', '2019-08-10 09:12:06'),
(32, 4, 'som02.jpg', '2019-08-10 09:12:06'),
(33, 4, 'som03.jpg', '2019-08-10 09:12:19'),
(34, 4, 'som04.jpg', '2019-08-10 09:12:19'),
(35, 4, 'som05.jpg', '2019-08-10 09:12:31'),
(36, 4, 'som06.jpg', '2019-08-10 09:12:31'),
(37, 4, 'som07.jpg', '2019-08-10 09:12:42'),
(38, 4, 'som08.jpg', '2019-08-10 09:12:42'),
(39, 4, 'som09.jpg', '2019-08-10 09:12:48'),
(40, 2, 'police01.jpg', '2019-08-10 14:05:46'),
(41, 2, 'police02.jpg', '2019-08-10 14:05:46'),
(42, 2, 'police03.jpg', '2019-08-10 14:05:46'),
(43, 2, 'police04.jpg', '2019-08-10 14:05:46'),
(44, 2, 'police05.jpg', '2019-08-10 14:05:46'),
(45, 2, 'police06.jpg', '2019-08-10 14:05:46'),
(46, 2, 'police07.jpg', '2019-08-10 14:05:46'),
(47, 5, 'bird01.jpg', '2019-08-10 14:12:38'),
(48, 5, 'bird02.jpg', '2019-08-10 14:12:38'),
(49, 5, 'bird03.jpg', '2019-08-10 14:12:38'),
(50, 5, 'bird04.jpg', '2019-08-10 14:12:38'),
(51, 5, 'bird05.jpg', '2019-08-10 14:12:38'),
(52, 5, 'bird06.jpg', '2019-08-10 14:12:38'),
(53, 5, 'bird07.jpg', '2019-08-10 14:12:38'),
(54, 5, 'bird08.jpg', '2019-08-10 14:12:38'),
(55, 5, 'bird09.jpg', '2019-08-10 14:12:38'),
(56, 5, 'bird10.jpg', '2019-08-10 14:12:38'),
(57, 5, 'bird11.jpg', '2019-08-10 14:12:38'),
(58, 5, 'bird12.jpg', '2019-08-10 14:12:38'),
(59, 5, 'bird13.jpg', '2019-08-10 14:12:38'),
(60, 6, 'phrakaew01.jpg', '2019-08-10 14:16:55'),
(61, 6, 'phrakaew02.jpg', '2019-08-10 14:16:55'),
(62, 6, 'phrakaew03.jpg', '2019-08-10 14:16:55'),
(63, 6, 'phrakaew04.jpg', '2019-08-10 14:16:55'),
(64, 6, 'phrakaew05.jpg', '2019-08-10 14:16:55'),
(65, 6, 'phrakaew06.jpg', '2019-08-10 14:16:55'),
(66, 6, 'phrakaew07.jpg', '2019-08-10 14:16:55'),
(67, 6, 'phrakaew08.jpg', '2019-08-10 14:16:55'),
(68, 6, 'phrakaew09.jpg', '2019-08-10 14:16:55'),
(69, 7, 'mahatad01.jpg', '2019-08-10 14:20:23'),
(70, 7, 'mahatad02.jpg', '2019-08-10 14:20:23'),
(71, 7, 'mahatad03.jpg', '2019-08-10 14:20:23'),
(72, 7, 'mahatad04.jpg', '2019-08-10 14:20:23'),
(73, 7, 'mahatad05.jpg', '2019-08-10 14:20:23'),
(74, 7, 'mahatad06.jpg', '2019-08-10 14:20:23'),
(75, 7, 'mahatad07.jpg', '2019-08-10 14:20:23'),
(76, 7, 'mahatad08.jpg', '2019-08-10 14:20:23'),
(77, 7, 'mahatad09.jpg', '2019-08-10 14:20:23'),
(78, 7, 'mahatad10.jpg', '2019-08-10 14:20:23'),
(79, 8, 'songsawei01.jpg', '2019-08-10 14:23:19'),
(80, 8, 'songsawei02.jpg', '2019-08-10 14:23:19'),
(81, 8, 'songsawei03.jpg', '2019-08-10 14:23:19'),
(82, 8, 'songsawei04.jpg', '2019-08-10 14:23:19'),
(83, 8, 'songsawei05.jpg', '2019-08-10 14:23:19'),
(84, 8, 'songsawei06.jpg', '2019-08-10 14:23:19'),
(85, 9, 'patumtaram01.jpg', '2019-08-10 14:26:43'),
(86, 9, 'patumtaram02.jpg', '2019-08-10 14:26:43'),
(87, 9, 'patumtaram03.jpg', '2019-08-10 14:26:43'),
(88, 9, 'patumtaram04.jpg', '2019-08-10 14:26:43'),
(89, 9, 'patumtaram05.jpg', '2019-08-10 14:26:43'),
(90, 9, 'patumtaram06.jpg', '2019-08-10 14:26:43'),
(91, 9, 'patumtaram07.jpg', '2019-08-10 14:26:43'),
(92, 9, 'patumtaram08.jpg', '2019-08-10 14:26:43'),
(93, 9, 'patumtaram09.jpg', '2019-08-10 14:26:43'),
(94, 13, 'ped01.jpg', '2019-08-10 17:03:25'),
(95, 13, 'ped02.jpg', '2019-08-10 17:03:25'),
(96, 13, 'ped03.jpg', '2019-08-10 17:03:25'),
(97, 13, 'ped04.jpg', '2019-08-10 17:03:25'),
(98, 13, 'ped05.jpg', '2019-08-10 17:03:25'),
(99, 13, 'ped06.jpg', '2019-08-10 17:03:25'),
(100, 13, 'ped07.jpg', '2019-08-10 17:03:25'),
(101, 31, '1572629893046-mission1.jpg', '2019-11-01 17:38:13'),
(102, 31, '1572629893047-mission2.jpg', '2019-11-01 17:38:13'),
(103, 31, '1572629893048-mission3.jpg', '2019-11-01 17:38:13'),
(104, 31, '1572629893048-mission4.jpg', '2019-11-01 17:38:13'),
(105, 32, '1572630657997-training01.jpg', '2019-11-01 17:50:57'),
(106, 32, '1572630657998-training02.jpg', '2019-11-01 17:50:57'),
(107, 32, '1572630657998-training03.jpg', '2019-11-01 17:50:57'),
(108, 32, '1572630657999-training04.png', '2019-11-01 17:50:57'),
(109, 32, '1572630658000-training05.jpg', '2019-11-01 17:50:58'),
(110, 32, '1572630658000-training06.jpg', '2019-11-01 17:50:58');

-- --------------------------------------------------------

--
-- Table structure for table `chainat_otop`
--

CREATE TABLE IF NOT EXISTS `chainat_otop` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(200) CHARACTER SET tis620 NOT NULL,
  `district` enum('เมืองชัยนาท','สรรพยา','สรรคบุรี','วัดสิงห์','หันคา','มโนรมย์','เนินขาม','หนองมะโมง') NOT NULL,
  `sub_district` enum('ชัยนาท','ธรรมามูล','บ้านเชี่ยน','หาดอาสา','เนินขาม','ศิลาดาน','แพรกศรีราชา','บางขุด','มะขามเฒ่า','กุดจอก','วังตะเคียน') NOT NULL,
  `village` varchar(200) CHARACTER SET tis620 NOT NULL,
  `details` text NOT NULL,
  `price` int(11) NOT NULL,
  `contact_url` text NOT NULL,
  `phone` varchar(200) NOT NULL,
  `opening_time` varchar(200) NOT NULL,
  `address` varchar(500) NOT NULL,
  `latitude` decimal(10,7) NOT NULL,
  `longitude` decimal(10,7) NOT NULL,
  `image_list` varchar(50) NOT NULL,
  `image_cover` varchar(50) NOT NULL,
  `recommend` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=36 ;

--
-- Dumping data for table `chainat_otop`
--

INSERT INTO `chainat_otop` (`id`, `name`, `district`, `sub_district`, `village`, `details`, `price`, `contact_url`, `phone`, `opening_time`, `address`, `latitude`, `longitude`, `image_list`, `image_cover`, `recommend`) VALUES
(1, 'กระเป๋าลายผ้าทอมัดหมี่', 'เนินขาม', 'เนินขาม', 'บ้านทุ่งรังกระโดน', 'กระเป๋าลายผ้าทอมัดหมี่\r\nสีเขียวเข้ม\r\nไซส์ : กลาง\r\nขนาด : 12 นิ้ว\r\nน้ำหนัก : 700 กรัม', 1000, 'https://web.facebook.com/%E0%B8%9C%E0%B9%89%E0%B8%B2%E0%B9%84%E0%B8%AB%E0%B8%A1%E0%B8%8A%E0%B8%B2%E0%B8%A2%E0%B8%97%E0%B8%B8%E0%B9%88%E0%B8%87-%E0%B8%81%E0%B8%A5%E0%B8%B8%E0%B9%88%E0%B8%A1%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%97%E0%B8%B8%E0%B9%88%E0%B8%87%E0%B8%A3%E0%B8%B1%E0%B8%87%E0%B8%81%E0%B8%A3%E0%B8%B0%E0%B9%82%E0%B8%94%E0%B8%99-%E0%B8%A114-115335715537610/', '061 - 2567969 (คุณอ้อ)', 'ทุกวัน 07.00 - 17.00 น.', 'หมู่ 14 บ้านทุ่ง ตำบลเนินขาม อำเภอเนินขาม จังหวัดชัยนาท 17130', '14.9686670', '99.9405670', 'กระเป๋า.png', 'กกรูปใหญ่กระเป๋า.jpg', 1),
(2, 'เป้ลายผ้าทอมือ', 'เนินขาม', 'เนินขาม', 'บ้านทุ่งรังกระโดน', 'เป้ลายผ้าทอมือ\r\nสี : ดำ\r\nไซส์ : เล็ก\r\nขนาด : 14 นิ้ว\r\nน้ำหนัก : 700 กรัม\r\nราคา : 1,000\r\nเป้ลายผ้าขาวม้า\r\nสี : ผ้าขาวม้า 5 สี\r\nไซส์ : เล็ก\r\nขนาด : 14 นิ้ว\r\nน้ำหนัก : 700 กรัม', 1000, 'https://web.facebook.com/%E0%B8%9C%E0%B9%89%E0%B8%B2%E0%B9%84%E0%B8%AB%E0%B8%A1%E0%B8%8A%E0%B8%B2%E0%B8%A2%E0%B8%97%E0%B8%B8%E0%B9%88%E0%B8%87-%E0%B8%81%E0%B8%A5%E0%B8%B8%E0%B9%88%E0%B8%A1%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%97%E0%B8%B8%E0%B9%88%E0%B8%87%E0%B8%A3%E0%B8%B1%E0%B8%87%E0%B8%81%E0%B8%A3%E0%B8%B0%E0%B9%82%E0%B8%94%E0%B8%99-%E0%B8%A114-115335715537610/', '061 - 2567969 (คุณอ้อ)', 'ทุกวัน 07.00 - 17.00 น.', 'หมู่ 14 บ้านทุ่ง ตำบลเนินขาม อำเภอเนินขาม จังหวัดชัยนาท 17130', '14.9686670', '99.9405670', 'เป้ลายผ้าทอมือ.png', 'เป้ลายผ้าทอมือรูปใหญ่.jpg', 0),
(3, 'ผ้าคลุมไหล่ทอมือ', 'เนินขาม', 'เนินขาม', 'บ้านทุุ่งรังกระโดน', 'ผ้าคลุมไหล่ทอมือ\r\nสี : เขียว แดง กรม\r\nขนาด : 170ซม. x 80ซม.\r\nน้ำหนัก : 50', 150, 'https://web.facebook.com/%E0%B8%9C%E0%B9%89%E0%B8%B2%E0%B9%84%E0%B8%AB%E0%B8%A1%E0%B8%8A%E0%B8%B2%E0%B8%A2%E0%B8%97%E0%B8%B8%E0%B9%88%E0%B8%87-%E0%B8%81%E0%B8%A5%E0%B8%B8%E0%B9%88%E0%B8%A1%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%97%E0%B8%B8%E0%B9%88%E0%B8%87%E0%B8%A3%E0%B8%B1%E0%B8%87%E0%B8%81%E0%B8%A3%E0%B8%B0%E0%B9%82%E0%B8%94%E0%B8%99-%E0%B8%A114-115335715537610/', '061 - 2567969 (คุณอ้อ)', 'ทุกวัน 07.00 - 17.00 น.', 'หมู่ 14 บ้านทุ่ง ตำบลเนินขาม อำเภอเนินขาม จังหวัดชัยนาท 17130', '14.9686670', '99.9405670', 'ผ้าพันคอ.png', 'กรูปใหญ่ผ้าพันคอ.jpg', 0),
(4, 'ผ้าซิ่นทอมือ', 'เนินขาม', 'เนินขาม', 'บ้านทุ่งรังกระโดน', 'ผ้าซิ่นทอมือ\r\nสี : เขียว น้ำเงิน แดงเลือดหมู แดงสด ชมพูบานเย็น ม่วงเปลือกมังคุด \r\nขนาด : หน้ากว้าง 1.70 เมตร \r\nน้ำหนัก :265.00 - 300 กรัม', 4500, 'https://web.facebook.com/%E0%B8%9C%E0%B9%89%E0%B8%B2%E0%B9%84%E0%B8%AB%E0%B8%A1%E0%B8%8A%E0%B8%B2%E0%B8%A2%E0%B8%97%E0%B8%B8%E0%B9%88%E0%B8%87-%E0%B8%81%E0%B8%A5%E0%B8%B8%E0%B9%88%E0%B8%A1%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%97%E0%B8%B8%E0%B9%88%E0%B8%87%E0%B8%A3%E0%B8%B1%E0%B8%87%E0%B8%81%E0%B8%A3%E0%B8%B0%E0%B9%82%E0%B8%94%E0%B8%99-%E0%B8%A114-115335715537610/', '061 - 2567969 (คุณอ้อ)', 'ทุกวัน 07.00 - 17.00 น.', 'หมู่ 14 บ้านทุ่ง ตำบลเนินขาม อำเภอเนินขาม จังหวัดชัยนาท 17130', '14.9686670', '99.9405670', 'ผ้าซิ่นทอมือ.png', 'ผ้าซิ่นทอมือรูปใหญ่.jpg', 0),
(5, 'พวงกุญแจเศษผ้า', 'เนินขาม', 'เนินขาม', 'บ้านทุ่งรังกระโดน', 'พวงกุญแจเศษผ้า\r\nสี : ลายผ้าขาวม้า ฟ้า แดง เขียว เหลือง\r\nน้ำหนัก : 15 - 25 กรัม', 39, 'https://web.facebook.com/%E0%B8%9C%E0%B9%89%E0%B8%B2%E0%B9%84%E0%B8%AB%E0%B8%A1%E0%B8%8A%E0%B8%B2%E0%B8%A2%E0%B8%97%E0%B8%B8%E0%B9%88%E0%B8%87-%E0%B8%81%E0%B8%A5%E0%B8%B8%E0%B9%88%E0%B8%A1%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%97%E0%B8%B8%E0%B9%88%E0%B8%87%E0%B8%A3%E0%B8%B1%E0%B8%87%E0%B8%81%E0%B8%A3%E0%B8%B0%E0%B9%82%E0%B8%94%E0%B8%99-%E0%B8%A114-115335715537610/', '061 - 2567969 (คุณอ้อ)', 'ทุกวัน 07.00 - 17.00 น.', 'หมู่ 14 บ้านทุ่ง ตำบลเนินขาม อำเภอเนินขาม จังหวัดชัยนาท 17130', '14.9686670', '99.9405670', 'พวงกุญแจ.png', 'กรูปใหญ่พวงกุญแจ.jpg', 0),
(6, 'เสื้อกั๊กจุกหม้อทอมือ', 'เนินขาม', 'เนินขาม', 'บ้านทุ่งรังกระโดน', 'เสื้อกั๊กจุกหม้อทอมือ\r\nสี : น้ำเงิน\r\nไซส์ : M\r\nขนาด : ไหล่ 14.5 นิ้ว รอบอก 34 นิ้ว ความยาว 18 นิ้ว\r\nน้ำหนัก : 50 กรัม', 700, 'https://web.facebook.com/%E0%B8%9C%E0%B9%89%E0%B8%B2%E0%B9%84%E0%B8%AB%E0%B8%A1%E0%B8%8A%E0%B8%B2%E0%B8%A2%E0%B8%97%E0%B8%B8%E0%B9%88%E0%B8%87-%E0%B8%81%E0%B8%A5%E0%B8%B8%E0%B9%88%E0%B8%A1%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%97%E0%B8%B8%E0%B9%88%E0%B8%87%E0%B8%A3%E0%B8%B1%E0%B8%87%E0%B8%81%E0%B8%A3%E0%B8%B0%E0%B9%82%E0%B8%94%E0%B8%99-%E0%B8%A114-115335715537610/', '061 - 2567969 (คุณอ้อ)', 'ทุกวัน 07.00 - 17.00 น.', 'หมู่ 14 บ้านทุ่ง ตำบลเนินขาม อำเภอเนินขาม จังหวัดชัยนาท 17130', '14.9686670', '99.9405670', 'เสื้อแขนกุด.png', 'กรูปใหญ่เสื้อแขนกุด.jpg', 0),
(7, 'เสื้อจุกหม้อทอมือ', 'เนินขาม', 'เนินขาม', 'บ้านทุ่งรังกระโดน', 'เสื้ื้อจุกหม้อทอมือ\r\nสี : น้ำเงิน เหลือง แดง\r\nไซส์ : L\r\nขนาด : ไหล่ 19นิ้ว รอบอก 44นิ้ว ความยาว 28นิ้ว\r\nน้ำหนัก : 280 กรัม', 1000, 'https://web.facebook.com/%E0%B8%9C%E0%B9%89%E0%B8%B2%E0%B9%84%E0%B8%AB%E0%B8%A1%E0%B8%8A%E0%B8%B2%E0%B8%A2%E0%B8%97%E0%B8%B8%E0%B9%88%E0%B8%87-%E0%B8%81%E0%B8%A5%E0%B8%B8%E0%B9%88%E0%B8%A1%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%97%E0%B8%B8%E0%B9%88%E0%B8%87%E0%B8%A3%E0%B8%B1%E0%B8%87%E0%B8%81%E0%B8%A3%E0%B8%B0%E0%B9%82%E0%B8%94%E0%B8%99-%E0%B8%A114-115335715537610/', '061 - 2567969 (คุณอ้อ)', 'ทุกวัน 07.00 - 17.00 น.', 'หมู่ 14 บ้านทุ่ง ตำบลเนินขาม อำเภอเนินขาม จังหวัดชัยนาท 17130', '14.9686670', '99.9405670', 'เสื้อแขนยาว.png', 'กรูปใหญ่บ้านทุ่งเสื้อแขนยาว.jpg', 0),
(8, 'กระเป๋าลายตีนจก', 'เนินขาม', 'เนินขาม', 'บ้านหนองระกำ', 'กระเป๋าลายตีนจก\r\nสี : น้ำเงินลายแดง\r\nขนาด : 7 นิ้ว\r\nน้ำหนัก : 100 กรัม', 1000, 'https://web.facebook.com/pages/%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%AB%E0%B8%99%E0%B8%AD%E0%B8%87%E0%B8%A3%E0%B8%B0%E0%B8%81%E0%B8%B3-%E0%B8%AB%E0%B8%A1%E0%B8%B9%E0%B9%88%E0%B8%97%E0%B8%B5%E0%B9%88-6-%E0%B8%95%E0%B8%B3%E0%B8%9A%E0%B8%A5%E0%B9%80%E0%B8%99%E0%B8%B4%E0%B8%99%E0%B8%82%E0%B8%B2%E0%B8%A1-%E0%B8%AB%E0%B8%A1%E0%B8%B9%E0%B9%88%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%97%E0%B9%88%E0%B8%AD%E0%B8%87%E0%B9%80%E0%B8%97%E0%B8%B5%E0%B9%88%E0%B8%A2%E0%B8%A7otop%E0%B8%99%E0%B8%A7%E0%B8%B1%E0%B8%95%E0%B8%A7%E0%B8%B4%E0%B8%96%E0%B8%B5/221212135403248?_rdc=1&_rdr', '082 – 8841957 (คุณสุทิน)', 'ทุกวัน 09.00 - 17.00 น.', 'หมู่ 6 บ้านหนองระกำ ตำบลเนินขาม อำเภอเนินขาม จังหวัดชัยนาท 17130', '14.5546358', '99.7833069', 'กระเป๋าสะพาย.png', 'กกรูปใหญ่กระเป๋าสะพาย.jpg', 0),
(9, 'ข้าวขาว กข 43', 'เนินขาม', 'เนินขาม', 'บ้านหนองระกำ', 'ข้าวขาว กข 43\r\nคุณค่าทางอาหาร\r\nข้าวขาว กข 43 มีดัชนีน้ำตาลช่วยลดระดับไขมันและคอเรสเตอรอล \r\nมีคุณค่าจากโปรตีน ป้องกันท้องผูก ไนอะซีนรักษาผิวหนัง และระบบปีะสาท\r\nป้องกันโลหิตจาง เสริมสร้างส่วนที่สึกหรอ มีวิตามิน บี1 บี2 ป้องกันโรคเหน็บชา\r\nโรคปากนกกระจองได้\r\nน้ำหนัก : 1 กิโลกรัม', 50, 'https://web.facebook.com/pages/%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%AB%E0%B8%99%E0%B8%AD%E0%B8%87%E0%B8%A3%E0%B8%B0%E0%B8%81%E0%B8%B3-%E0%B8%AB%E0%B8%A1%E0%B8%B9%E0%B9%88%E0%B8%97%E0%B8%B5%E0%B9%88-6-%E0%B8%95%E0%B8%B3%E0%B8%9A%E0%B8%A5%E0%B9%80%E0%B8%99%E0%B8%B4%E0%B8%99%E0%B8%82%E0%B8%B2%E0%B8%A1-%E0%B8%AB%E0%B8%A1%E0%B8%B9%E0%B9%88%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%97%E0%B9%88%E0%B8%AD%E0%B8%87%E0%B9%80%E0%B8%97%E0%B8%B5%E0%B9%88%E0%B8%A2%E0%B8%A7otop%E0%B8%99%E0%B8%A7%E0%B8%B1%E0%B8%95%E0%B8%A7%E0%B8%B4%E0%B8%96%E0%B8%B5/221212135403248?_rdc=1&_rdr', '082 – 8841957 (คุณสุทิน)', 'ทุกวัน 09.00 - 17.00 น.', 'หมู่ 6 บ้านหนองระกำ ตำบลเนินขาม อำเภอเนินขาม จังหวัดชัยนาท 17130', '14.5546358', '99.7833069', 'ข้าว.png', 'กรูปใหญ่ข้าว.jpg', 0),
(10, 'สิ่งประดิษฐ์จากไม้', 'เนินขาม', 'เนินขาม', 'บ้านหนองระกำ', 'เกวียนจำลอง\r\nสี : น้ำตาลลายดำ\r\nขนาด : เล็ก\r\nน้ำหนัก : 500 กรัม\r\nสีฝัดข้าวจำลอง\r\nสี : น้ำตาลเข้ม\r\nขนาด : เล็ก\r\nน้ำหนัก : 600 กรัม', 500, 'https://web.facebook.com/pages/%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%AB%E0%B8%99%E0%B8%AD%E0%B8%87%E0%B8%A3%E0%B8%B0%E0%B8%81%E0%B8%B3-%E0%B8%AB%E0%B8%A1%E0%B8%B9%E0%B9%88%E0%B8%97%E0%B8%B5%E0%B9%88-6-%E0%B8%95%E0%B8%B3%E0%B8%9A%E0%B8%A5%E0%B9%80%E0%B8%99%E0%B8%B4%E0%B8%99%E0%B8%82%E0%B8%B2%E0%B8%A1-%E0%B8%AB%E0%B8%A1%E0%B8%B9%E0%B9%88%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%97%E0%B9%88%E0%B8%AD%E0%B8%87%E0%B9%80%E0%B8%97%E0%B8%B5%E0%B9%88%E0%B8%A2%E0%B8%A7otop%E0%B8%99%E0%B8%A7%E0%B8%B1%E0%B8%95%E0%B8%A7%E0%B8%B4%E0%B8%96%E0%B8%B5/221212135403248?_rdc=1&_rdr', '082 – 8841957 (คุณสุทิน)', 'ทุกวัน 09.00 - 17.00 น.', 'หมู่ 6 บ้านหนองระกำ ตำบลเนินขาม อำเภอเนินขาม จังหวัดชัยนาท 17130', '14.5546358', '99.7833069', 'ประดิษฐ์ไม้.png', 'กรุปใหญ่ประดิษฐ์ไม้.jpg', 0),
(11, 'เป้ลายตีนจก', 'เนินขาม', 'เนินขาม', 'บ้านหนองระกำ', 'เป้ลายตีนจก\r\nสี : เทาเข้มลายชมพู\r\nไซส์ : เล็ก\r\nขนาด : 14 นิ้ว\r\nน้ำหนัก : 700 กรัม', 700, 'https://web.facebook.com/pages/%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%AB%E0%B8%99%E0%B8%AD%E0%B8%87%E0%B8%A3%E0%B8%B0%E0%B8%81%E0%B8%B3-%E0%B8%AB%E0%B8%A1%E0%B8%B9%E0%B9%88%E0%B8%97%E0%B8%B5%E0%B9%88-6-%E0%B8%95%E0%B8%B3%E0%B8%9A%E0%B8%A5%E0%B9%80%E0%B8%99%E0%B8%B4%E0%B8%99%E0%B8%82%E0%B8%B2%E0%B8%A1-%E0%B8%AB%E0%B8%A1%E0%B8%B9%E0%B9%88%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%97%E0%B9%88%E0%B8%AD%E0%B8%87%E0%B9%80%E0%B8%97%E0%B8%B5%E0%B9%88%E0%B8%A2%E0%B8%A7otop%E0%B8%99%E0%B8%A7%E0%B8%B1%E0%B8%95%E0%B8%A7%E0%B8%B4%E0%B8%96%E0%B8%B5/221212135403248?_rdc=1&_rdr', '082 – 8841957 (คุณสุทิน)', 'ทุกวัน 09.00 - 17.00 น.', 'หมู่ 6 บ้านหนองระกำ ตำบลเนินขาม อำเภอเนินขาม จังหวัดชัยนาท 17130', '14.5546358', '99.7833069', 'เป้.png', 'กรูปใหญ่เป้.jpg', 0),
(12, 'ผ้าขาวม้า 5 สี', 'เนินขาม', 'เนินขาม', 'บ้านหนองระกำ', 'ผ้าขาวม้า 5 สี \r\nสี : แดง เหลือง เขียว ส้ม ขาว\r\nขนาด : 80 ซม.x190 ซม.\r\nน้ำหนัก : 180 กรัม', 300, 'https://web.facebook.com/pages/%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%AB%E0%B8%99%E0%B8%AD%E0%B8%87%E0%B8%A3%E0%B8%B0%E0%B8%81%E0%B8%B3-%E0%B8%AB%E0%B8%A1%E0%B8%B9%E0%B9%88%E0%B8%97%E0%B8%B5%E0%B9%88-6-%E0%B8%95%E0%B8%B3%E0%B8%9A%E0%B8%A5%E0%B9%80%E0%B8%99%E0%B8%B4%E0%B8%99%E0%B8%82%E0%B8%B2%E0%B8%A1-%E0%B8%AB%E0%B8%A1%E0%B8%B9%E0%B9%88%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%97%E0%B9%88%E0%B8%AD%E0%B8%87%E0%B9%80%E0%B8%97%E0%B8%B5%E0%B9%88%E0%B8%A2%E0%B8%A7otop%E0%B8%99%E0%B8%A7%E0%B8%B1%E0%B8%95%E0%B8%A7%E0%B8%B4%E0%B8%96%E0%B8%B5/221212135403248?_rdc=1&_rdr', '082 – 8841957 (คุณสุทิน)', 'ทุกวัน 09.00 - 17.00 น.', 'หมู่ 6 บ้านหนองระกำ ตำบลเนินขาม อำเภอเนินขาม จังหวัดชัยนาท 17130', '14.5546358', '99.7833069', 'ผ้าขาวม้า.png', 'กรูปใหญ่ผ้าขาวม้า.jpg', 0),
(13, 'ผ้าซิ่นตีนจก', 'เนินขาม', 'เนินขาม', 'บ้านหนองระกำ', 'ผ้าซิ่นตีนจก\r\nสี : น้ำเงิน แดง แดงน้ำเงิน \r\nขนาด :  หน้ากว้าง 1.70 เมตร \r\nน้ำหนัก :265.00 - 300 กรัม', 1500, 'https://web.facebook.com/pages/%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%AB%E0%B8%99%E0%B8%AD%E0%B8%87%E0%B8%A3%E0%B8%B0%E0%B8%81%E0%B8%B3-%E0%B8%AB%E0%B8%A1%E0%B8%B9%E0%B9%88%E0%B8%97%E0%B8%B5%E0%B9%88-6-%E0%B8%95%E0%B8%B3%E0%B8%9A%E0%B8%A5%E0%B9%80%E0%B8%99%E0%B8%B4%E0%B8%99%E0%B8%82%E0%B8%B2%E0%B8%A1-%E0%B8%AB%E0%B8%A1%E0%B8%B9%E0%B9%88%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%97%E0%B9%88%E0%B8%AD%E0%B8%87%E0%B9%80%E0%B8%97%E0%B8%B5%E0%B9%88%E0%B8%A2%E0%B8%A7otop%E0%B8%99%E0%B8%A7%E0%B8%B1%E0%B8%95%E0%B8%A7%E0%B8%B4%E0%B8%96%E0%B8%B5/221212135403248?_rdc=1&_rdr', '082 – 8841957 (คุณสุทิน)', 'ทุกวัน 09.00 - 17.00 น.', 'หมู่ 6 บ้านหนองระกำ ตำบลเนินขาม อำเภอเนินขาม จังหวัดชัยนาท 17130', '14.5546358', '99.7833069', 'ผ้าถุง.png', 'กรูปใหญ่ผ้าถุงหนองระกำ.jpg', 0),
(14, 'เสื้อจุกหม้อทอมือ', 'เนินขาม', 'เนินขาม', 'บ้านหนองระกำ', 'เสื้อจุกหม้อทอมือ\r\nสี : น้ำเงิน \r\nไซส์ : XL\r\nขนาด : ไหล่ 20นิ้ว รอบอก 46นิ้ว ความยาว 29นิ้ว\r\nน้ำหนัก : 300 กรัม\r\nเสื้อจุกหม้อทอมือ\r\nสี : ขาว\r\nไซส์ : M \r\nขนาด : ไหล่ 14.5 นิ้ว รอบอก 34 นิ้ว ความยาว 26 นิ้ว\r\nน้ำหนัก : 250 กรัม', 1000, 'https://web.facebook.com/pages/%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%AB%E0%B8%99%E0%B8%AD%E0%B8%87%E0%B8%A3%E0%B8%B0%E0%B8%81%E0%B8%B3-%E0%B8%AB%E0%B8%A1%E0%B8%B9%E0%B9%88%E0%B8%97%E0%B8%B5%E0%B9%88-6-%E0%B8%95%E0%B8%B3%E0%B8%9A%E0%B8%A5%E0%B9%80%E0%B8%99%E0%B8%B4%E0%B8%99%E0%B8%82%E0%B8%B2%E0%B8%A1-%E0%B8%AB%E0%B8%A1%E0%B8%B9%E0%B9%88%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%97%E0%B9%88%E0%B8%AD%E0%B8%87%E0%B9%80%E0%B8%97%E0%B8%B5%E0%B9%88%E0%B8%A2%E0%B8%A7otop%E0%B8%99%E0%B8%A7%E0%B8%B1%E0%B8%95%E0%B8%A7%E0%B8%B4%E0%B8%96%E0%B8%B5/221212135403248?_rdc=1&_rdr', '082 – 8841957 (คุณสุทิน)', 'ทุกวัน 09.00 - 17.00 น.', 'หมู่ 6 บ้านหนองระกำ ตำบลเนินขาม อำเภอเนินขาม จังหวัดชัยนาท 17130', '14.5546358', '99.7833069', 'เสื้อ.png', 'กรูปใหญเสื้อ.jpg', 0),
(15, 'หมอนขวานลายอึ่งยัน', 'เนินขาม', 'เนินขาม', 'บ้านหนองระกำ', 'หมอนขวานลายอึ่งยัน\r\nสี : แดง\r\nไซส์ : ใหญ่\r\nขนาด : 24x34x21ซม.\r\nน้ำหนัก : 3000 กรัม\r\nหมอนขวานลายอึ่งยัน\r\nสี : แดงลายน้ำเงิน เขียว\r\nไซส์ : เล็ก\r\nขนาด : 15X22X13ซม.\r\nน้ำหนัก : 1,500 กรัม', 350, 'https://web.facebook.com/pages/%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%AB%E0%B8%99%E0%B8%AD%E0%B8%87%E0%B8%A3%E0%B8%B0%E0%B8%81%E0%B8%B3-%E0%B8%AB%E0%B8%A1%E0%B8%B9%E0%B9%88%E0%B8%97%E0%B8%B5%E0%B9%88-6-%E0%B8%95%E0%B8%B3%E0%B8%9A%E0%B8%A5%E0%B9%80%E0%B8%99%E0%B8%B4%E0%B8%99%E0%B8%82%E0%B8%B2%E0%B8%A1-%E0%B8%AB%E0%B8%A1%E0%B8%B9%E0%B9%88%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%97%E0%B9%88%E0%B8%AD%E0%B8%87%E0%B9%80%E0%B8%97%E0%B8%B5%E0%B9%88%E0%B8%A2%E0%B8%A7otop%E0%B8%99%E0%B8%A7%E0%B8%B1%E0%B8%95%E0%B8%A7%E0%B8%B4%E0%B8%96%E0%B8%B5/221212135403248?_rdc=1&_rdr', '082 – 8841957 (คุณสุทิน)', 'ทุกวัน 09.00 - 17.00 น.', 'หมู่ 6 บ้านหนองระกำ ตำบลเนินขาม อำเภอเนินขาม จังหวัดชัยนาท 17130', '14.5546358', '99.7833069', 'หมอน.png', 'กรูปใหญ่หมอน.jpg', 0),
(16, 'จักสานไม้ไผ่', 'มโนรมย์', 'ศิลาดาน', 'บ้านหาดมะตูม', 'จักสารไม้ไผ่บ้านศิลาดาน เป็นภูมิปัญญาอย่างหนึ่งที่ได้มีการถ่ายทอดกันมาจนถึงปัจจุบันที่คนในชุมชนได้นำไม้ไผ่ซึ่งเป็นวัสดุที่มีอยู่ในชุมชนมาแปรรูปเป็นเครื่องจักสานเพื่อเป็นการเพิ่มมูลค่าและสร้างรายได้ให้กับคนในชุมชน ไม่ว่าจะเป็น กระจาดหาบ ตะกร้า พัดใบตำลึง กะโล่ เป็นต้น ', 1200, 'https://web.facebook.com/%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%AB%E0%B8%B2%E0%B8%94%E0%B8%A1%E0%B8%B0%E0%B8%95%E0%B8%B9%E0%B8%A1-268110997149201/', '089 – 2722531 (คุณสุภาพ)', 'ทุกวัน 09.30 - 17.00 น.', 'หมู่ 2 บ้านหาดมะตูม ตำบลสิลาดาน อำเภอมโนรมณ์ จังหวัดชัยนาท 17110', '15.3635555', '100.0829786', 'จักสานไม้ไผ่.png', 'กรูปใหญ่จักสานไม้ไผ่.jpg', 0),
(17, 'ต่างหูและพวงกุญแจจักสานไม้ไผ่', 'มโนรมย์', 'ศิลาดาน', 'บ้านหาดมะตูม', 'ต่างหูจักสานไม้ไผ่\r\nลาย : ปลา ตะกร้อสอยส้มโอ กระโล่\r\nไซส์ : จิ๋ว\r\nขนาด : 1.5 นิ้ว\r\nน้ำหนัก  5 กรัม\r\nพวงกุญแจจักสานไม้ไผ่\r\nลาย : กระโล่ ตะกร้อสอยมะม่วง \r\nไซส์ : จิ๋ว\r\nขนาด : 1.5 กรัม\r\nน้ำหนัก : 5 กรัม', 39, 'https://web.facebook.com/%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%AB%E0%B8%B2%E0%B8%94%E0%B8%A1%E0%B8%B0%E0%B8%95%E0%B8%B9%E0%B8%A1-268110997149201/', '089 – 2722531 (คุณสุภาพ)', 'ทุกวัน 09.30 - 17.00 น.', 'หมู่ 2 บ้านหาดมะตูม ตำบลสิลาดาน อำเภอมโนรมณ์ จังหวัดชัยนาท 17110', '15.3635555', '100.0829786', 'ต่างหูจักสานไม้ไผ่.png', 'กรูปใหญ่ต่างหูจักสานไม้ไผ่.jpg', 1),
(18, 'ยาดมสมุนไพรส้มโอขาวแตงกวา', 'มโนรมย์', 'ศิลาดาน', 'บ้านหาดมะตูม', 'ยาดมสมุรไพรส้มโอขาวแตงกวา\r\nสรรพคุณ : ใช้สูดดมบรรเทาอาการวิงเวียนศรีษะ \r\nหน้ามืดคล้ายจะเป็นลม ให้ความรู้สึกผ่อนคลาย \r\nสดชื่น\r\nขนาด : เล็ก \r\nปริมาณสุทธิ : 20 กรัม', 35, 'https://web.facebook.com/%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%AB%E0%B8%B2%E0%B8%94%E0%B8%A1%E0%B8%B0%E0%B8%95%E0%B8%B9%E0%B8%A1-268110997149201/', '089 – 2722531 (คุณสุภาพ)', 'ทุกวัน 09.30 - 17.00 น.', 'หมู่ 2 บ้านหาดมะตูม ตำบลสิลาดาน อำเภอมโนรมณ์ จังหวัดชัยนาท 17110', '15.3635555', '100.0829786', 'ยาดมสมุนไพร.png', 'กรูปใหญ่ยาดมสมุนไพร.jpg', 0),
(19, 'ผลิตภัณฑ์เซรามิค', 'เมืองชัยนาท', 'ชัยนาท', 'บ้านเที่ยงแท้', 'เบญจรงค์เซรามิก ชัยนาท จะมีเครื่องลายคราม เครื่องเบญจรงค์ จะเป็นลวดลายที่ลอกเลียนแบบจากอดีต มีเครื่องลายครามแบบร่วมสมัย ในส่วนของการออกแบบใช้ช่างที่อยู่กับชัยนาทเซรามิกตั้งแต่เริ่มต้นกว่า 10 ปี เอกลักษณ์ของชัยนาทเซรามิกอยู่ที่ลาย เพราะลายแต่ละลายจะไม่เหมือนกัน ลักษณะของลวดลายชัยนาทเซรามิกจะเป็นลายไทยๆ ที่มีความอ่อนช้อย ', 2500, 'https://web.facebook.com/chainat.ceramic/?__tn__=%2Cd%2CP-R&eid=ARA2DyRKqf0Esi5tdv5pcQ0nED98FqyMDSxM4l0Tzx3YGlbK1xUkN3y505Ce8vKM4d5aIP-J0IJdNKXT', '056 – 481678 , 089 – 7087789 (คุณนฤมิตร)', 'ทุกวัน 08.00 - 17.00 น.', 'หมู่ 1 บ้านเที่ยงแท้ ตำบลชัยนาท อำเภอเมืองชัยนาท จังหวัดชัยนาท 17140', '15.1080659', '100.1363751', 'ผลิตภัณฑ์เซรามิค.png', 'กรูปใหญ่ผลิตภัณฑ์เซรามิค.jpg', 1),
(20, 'กล้วยอบกรอบรสเมี่ยงคำ', 'เมืองชัยนาท', 'ธรรมามูล', 'บ้านท่าลาภ', 'กล้วยอบกรอบรสเมี่ยงคำ\r\nส่วนประกอบ\r\nกล้วยหักมุกดิบ  80%\r\nน้ำตาลทราย     8%\r\nใบชะพลู        5%\r\nถั่วลิสง         2%\r\nน้ำมันพืช        2%\r\nขิง             2%\r\nเกลือ           1%\r\nขนาด : 5 X 8 นิ้ว\r\nปริมาณสุทธิ : 100 กรัม', 35, 'https://web.facebook.com/pages/category/Shopping---Retail/%E0%B8%AD%E0%B8%B1%E0%B8%A1%E0%B8%9E%E0%B8%A3%E0%B8%82%E0%B8%AD%E0%B8%87%E0%B8%9D%E0%B8%B2%E0%B8%81%E0%B8%88%E0%B8%B2%E0%B8%81%E0%B8%8A%E0%B8%B1%E0%B8%A2%E0%B8%99%E0%B8%B2%E0%B8%97-611002325677359/?_rdc=1&_rdr', '086 - 2072128 (คุณอัมพร)', 'ทุกวัน 08.00 - 17.00 น.', 'หมู่ 7 241 บ้านท่าลาภ ตำบลธรรมูล อำเภอเมืองชัยนาท จังหวัดชัยนาท 17000', '15.2281307', '100.0859156', 'กล้วยอบกรอบรสเมี่ยงคำ.png', 'กรูปใหญ่กล้วยอบกรอบรสเมี่ยงคำ.jpg', 0),
(21, 'กล้วยอบแผ่น', 'เมืองชัยนาท', 'ธรรมามูล', 'บ้านท่าลาภ', 'กล้วยอบแผ่น\r\nขายแยก/ชิ้น\r\nราคา : 10 บาท\r\nรส : สตอเบอรี่ ช็อคโกแลต ลูกเกด \r\nกล่องจำนวน 4 ชิ้น\r\nราคา : 45 บาท\r\nปริมาณสุทธิ/ชิ้น : 20 กรัม\r\n', 45, 'https://web.facebook.com/pages/category/Shopping---Retail/%E0%B8%AD%E0%B8%B1%E0%B8%A1%E0%B8%9E%E0%B8%A3%E0%B8%82%E0%B8%AD%E0%B8%87%E0%B8%9D%E0%B8%B2%E0%B8%81%E0%B8%88%E0%B8%B2%E0%B8%81%E0%B8%8A%E0%B8%B1%E0%B8%A2%E0%B8%99%E0%B8%B2%E0%B8%97-611002325677359/?_rdc=1&_rdr', '086 - 2072128 (คุณอัมพร)', 'ทุกวัน 08.00 - 17.00 น.', 'หมู่ 7 241 บ้านท่าลาภ ตำบลธรรมูล อำเภอเมืองชัยนาท จังหวัดชัยนาท 17000', '15.2281307', '100.0859156', 'กล้วยอบแผ่น.png', 'กรูปใหญ่กล้วยอบแผ่น.jpg', 0),
(22, 'น้ำผึ้ง ตราผึ้งหลวง', 'เมืองชัยนาท', 'ธรรมามูล', 'บ้านท่าลาภ', 'น้ำผึ้ง ตราผึ้งหลวง\r\nน้ำผึ้งแท้ 100% จากดอกไม้ธรรมชาติ\r\n(สาปเสือ ดอกไม้ป่า) \r\nหมายเหตุ : ไม่ควรนำแช่ตู้เย็น\r\nปริมาณสุทธิขวดใหญ่ : 700 กรัม\r\nปริมาณสุทธิขวดเล็ก : 350 กรัม ', 200, 'https://web.facebook.com/pages/category/Shopping---Retail/%E0%B8%AD%E0%B8%B1%E0%B8%A1%E0%B8%9E%E0%B8%A3%E0%B8%82%E0%B8%AD%E0%B8%87%E0%B8%9D%E0%B8%B2%E0%B8%81%E0%B8%88%E0%B8%B2%E0%B8%81%E0%B8%8A%E0%B8%B1%E0%B8%A2%E0%B8%99%E0%B8%B2%E0%B8%97-611002325677359/?_rdc=1&_rdr', '086 - 2072128 (คุณอัมพร)', 'ทุกวัน 08.00 - 17.00 น.', 'หมู่ 7 241 บ้านท่าลาภ ตำบลธรรมูล อำเภอเมืองชัยนาท จังหวัดชัยนาท 17000', '15.2281307', '100.0859156', 'น้ำผึ้งตราผึ้งหลวง.png', 'กรูปใหญ่น้ำผึ้งตราผึ้งหลวง.jpg', 0),
(23, 'เชือกมัดฟาง', 'วัดสิงห์', 'มะขามเฒ่า', 'บ้านท่าแห', 'กลุ่มหัตทกรรมเชือกมัดฟางบ้านท่าแห ได้มีการนำวัสดุเหลือใช้ทางการเกษตรที่หาได้ง่าย สามารถนำมาใช้ในการจักสานผลิตภัณฑ์ต่าง ๆ ได้ เชือกมัดฟางเป็นเชือกที่ได้จากการสังเคราะห์ มีความเหนียว คงทนมาก สีสัน หลากหลายและมีขนาดที่แตกต่างกันออกไปสามารถนำมาทำเป็นผลิตภัณฑ์ในรูปแบบต่าง ๆ เช่น กระเป๋า ชุดตักบาตร ตะกร้า กล่องกระดาษทิชชู่ ฯลฯ โดยการถักและสาน', 450, '', '086 - 1995221 (ผู้ใหญ่บ้าน)', 'ทุกวัน 09.00 - 17.00 น.', '178 หมู่ 5 บ้านท่าแห ตำบลมะขามเฒ่า อำเภอวัดสิงห์ จังหวัดชัยนาท 17120', '15.2561990', '100.0361183', 'เชือกมัดฟาง.png', 'กรูปใหญ่เชือกมัดฟาง.jpg', 0),
(24, 'ข้าวแตนรวมรสยายสำเนาว์', 'สรรคบุรี', 'แพรกศรีราชา', 'บ้านดอนอรัญญิก', 'ข้าวแตนรวมรสยายสำเนาว์\r\nส่วนประกอบ\r\nข้าวเหนียว   50%\r\nน้ำมันพืช    15%\r\nกะทิ        15%\r\nน้ำตาล      10%\r\nอื่นๆ        10%\r\nรส : น้ำแตงโม กระเทียม โบราณ\r\nขนาด : 5 X 8 นิ้ว\r\nปริมาณสุทธิ ; 130 กรัม', 35, '', '083-2187854 - 056 481506 (คุณยายสำเนาว์)', 'ทุุกวัน 06.00 - 17.00 น.', '106 หมู่ 7 ตำบลแพรกศรีราชา อำเภอสรรคบุรี จังหวัดชัยนาท 17140', '15.0536793', '100.1115896', 'ข้าวแตนรวมรส.png', 'กรูปใหญ่ข้าวแตนรวมรส.jpg', 1),
(25, 'จักสานผักตบชวา', 'สรรคบุรี', 'บางขุด', 'บ้านบางกระบวย', 'กลุ่มจักสานผักตบชวาบ้านบางกระบวย ชาวบ้านในหมู่บ้านบางกระบวยได้มองเห็นถึงประโยชน์ของผักตบชวา จึงได้นำเอาผักตบชวามาจักสานเป็นของใช้  ต่าง ๆ เช่น กระเป๋า กล่องใส่กระดาษทิชชู่ และตะกร้า เพื่อเป็นการสร้างรายได้เสริมให้กับชุมชนและครอบครัว', 70, '', '088 - 1539473 (คุณจันทร์)', 'ทุุุกวัน 09.00 - 17.00 น.', 'หมู่ 7 บ้านบางกระบวย ตำบลบางขุด อำเภอสรรคบุรี จังหวัดชัยนาท', '14.4815086', '100.1140145', 'จักสานผักตบชวา.png', 'กรูปใหญ่จักสานผักตบชวา.jpg', 0),
(26, 'กล้วยเบรคแตก', 'สรรคบุรี', 'แพรกศรีราชา', 'บ้านสระไม้แดง', 'กลัวยแบรคแตก\r\nส่วนประกอบ\r\nกล้วยน้ำว้าดิบ 1000 กรัม\r\nน้ำตาลทราย   500 กรัม \r\nน้ำสะอาด    1000 กรัม \r\nเกลือ         20 กรัม \r\nนมข้นหวาน     50 กรัม \r\nน้ำมันปาล์ม     50 กรัม\r\nปริมาณสุทธิ : 250 กรัม', 35, '', '089 – 4594747 (คุณป้าอี๊ด)', 'ทุกวัน 08.00 - 17.00 น.', 'หมู่ 16 20/2  บ้านสระไม้แดง ตำบลแพรกศรีราชา อำเภอสรรคบุรี จังหวัดชัยนาท 17140', '14.6387647', '99.8501232', 'กล้วยเบรคแตก.png', 'กรูปใหญ่กล้วยเบรคแตก.jpg', 0),
(27, 'ธูปสมุนไพร', 'สรรคบุรี', 'แพรกศรีราชา', 'บ้านสระไม้แดง', 'ธูปสมุนไพร\r\nสรรพคุณ : ใช้ในการไล่ยุง เพราะเวลาโดนไฟ\r\nจะส่งกลิ่นฉุนทำให้ยุงหนี\r\nประโยชน์ : ธูปสมุนไพรสามารถไล่ยุงและแมลงวันได้\r\nไม่มีสารเคมีที่เป็นอันตรายต่อสุขภาพ ใช้สะดวก \r\nพกพาได้ง่าย\r\nส่วนประกอบ \r\nตะไคร้        25%\r\nยูคาลิปตัส  25%\r\nผิวส้มโอ     25%\r\nขี้เลื่อย        25%\r\nขนาด : 4 X 11 นิ้ว\r\nบรรจุ 3 แพค/กล่อง\r\nน้ำหนัก : 245 กรัม', 50, '', '089 – 4594747 (คุณป้าอี๊ด)', 'ทุกวัน 08.00 - 17.00 น.', 'หมู่ 16 20/2  บ้านสระไม้แดง ตำบลแพรกศรีราชา อำเภอสรรคบุรี จังหวัดชัยนาท 17140', '14.6387647', '99.8501232', 'ธูปสมุนไพร.png', 'กรูปใหญ่ธูปสมุนไพร.jpg', 0),
(28, 'ส้มโอกวน', 'สรรคบุรี', 'แพรกศรีราชา', 'บ้านสระไม้แดง', 'ส้มโอกวน\r\nวัตถุดิบจากผลไม้พื้นบ้าน\r\nถูกคัดสรรนำมาแปรรูป เป็น\r\nส้มโอกวน เหนียวนุ่ม รสชาติ\r\nเปรี้ยวอมหวาน ทานแล้วชุ่มคอ\r\nส่วนประกอบ\r\nส้มโอ    80%\r\nน้ำตาล  10%\r\nแบะแซ  10%\r\nขนาด : 4 X 6.5 นิ้ว\r\nปริมาณสุทธิ : 250 กรัม', 35, '', '089 – 4594747 (คุณป้าอี๊ด)', 'ทุกวัน 08.00 - 17.00 น.', 'หมู่ 16 20/2  บ้านสระไม้แดง ตำบลแพรกศรีราชา อำเภอสรรคบุรี จังหวัดชัยนาท 17140', '14.6387647', '99.8501232', 'ส้มโอกวน.png', 'กรูปใหญ่ส้มโอกวน.jpg', 0),
(29, 'จักสานผักตบชวา', 'สรรพยา', 'หาดอาสา', 'บ้านท่าทราย', 'กลุ่มจักสานผักตบชวาบ้านท่าทราย คนในชุมชนบ้านท่าทรายได้นำเอาวัชพืชไร้ค่า ที่สามารถพบเห็นได้ตามแหล่งน้ำทั่วไปอย่างผักตบชวา หรือ ผักปอด มาพัฒนาต่อยอดเป็นวัตถุดิบหลักในการสาน กระเป๋า หรือ ตะกร้า จนสามารถสร้างรายได้ให้แก่ชุมชนได้เป็นอย่างดี ', 520, 'https://web.facebook.com/rinyatabtave/?_rdc=1&_rdr', '056 – 433581 , 087 – 8446581 (คุณสำนวล)', 'ทุกวัน 08.00 - 17.00 น.', 'หมู่ 5 60/2  บ้านท่าทราย ตำบลหาดอาษา อำเภอสรรพยา จังหวัดชัยนาท 17150', '15.1017736', '99.7723283', 'จักสานผักตบชวาสรรพยา.png', 'กรูปใหญ่จักสานผักตบชวาสรรพยา.jpg', 0),
(30, 'ผ้าซิ่นมัดหมี่ตีนจก', 'หนองมะโมง', 'กุดจอก', 'บ้านกุดจอก', 'ผ้าซิ่นมัดหมี่ตีนจก\r\nสี : ดำ แดง ม่วง \r\nขนาด :  หน้ากว้าง 1.70 เมตร \r\nน้ำหนัก :265.00 - 300 กรัม', 20000, 'https://web.facebook.com/people/%E0%B8%8A%E0%B8%B8%E0%B8%A1%E0%B8%8A%E0%B8%99%E0%B8%A7%E0%B8%B1%E0%B8%92%E0%B8%99%E0%B8%98%E0%B8%A3%E0%B8%A3%E0%B8%A1%E0%B8%A5%E0%B8%B2%E0%B8%A7%E0%B8%84%E0%B8%A3%E0%B8%B1%E0%B9%88%E0%B8%87-%E0%B8%81%E0%B8%B8%E0%B8%94%E0%B8%88%E0%B8%AD%E0%B8%81/100002599013011?_rdc=1&_rdr', '089 – 9694518 (คุณสำเนา)', 'ทุกวัน 09.00 - 17.00 น.', 'หมู่ 1 บ้านกุดจอก ตำบลกุดจอก อำเภอหนองมะโมง จังหวัดชัยนาท 17120', '15.2582058', '99.8255810', 'ผ้าซิ่นมัดหมี่ตีนจก.png', 'กรูปใหญ่ผ้ามัดหมี่ตีนจก.jpg', 0),
(31, 'เสื้อพิธีการลาวครั่งด้นมือ', 'หนองมะโมง', 'กุดจอก', 'บ้านศรีพัฒนา', 'เสื้อพิธีการลาวครั่งด้นมือ\nสี : น้ำเงิน แดง \nไซส์ : XL\nขนาด : ไหล่ 20นิ้ว รอบอก 46นิ้ว ความยาว 29นิ้ว\nน้ำหนัก : 800 กรัม', 2500, 'https://web.facebook.com/pages/category/Business-Service/Otop-%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%A8%E0%B8%A3%E0%B8%B5%E0%B8%9E%E0%B8%B1%E0%B8%92%E0%B8%99%E0%B8%B2-685083808489390/?_rdc=1&_rdr', '080 – 0308855 (คุณอธิคม)', 'ทุุกวัน 08.00 - 17.00 น.', 'หมู่ 6 บ้านศรีพัฒนา ตำบลกุดจอก อำเภอหนองมะโมง จังหวัดชัยนาท 17120', '14.7068627', '99.7325331', 'เสื้อพิธีการลาวครั่งด้นมือ.png', 'กรูปใหญ่เสื้อพิธีการลาวครั่งด้นมือ.jpg', 0),
(32, 'เสื้หม้อฮ่อมด้นมือ', 'หนองมะโมง', 'กุดจอก', 'บ้านศรีพัฒนา', 'เสื้้อหม้อฮ่อมด้นมือ\r\nสี : น้ำเงิน  \r\nไซส์ : XL\r\nขนาด : ไหล่ 20นิ้ว รอบอก 46นิ้ว ความยาว 29นิ้ว\r\nน้ำหนัก : 300 กรัม\r\nเสื้อหม้อฮ่อมด้นมือ\r\nสี : ขาว เขียว\r\nไซส์ : M \r\nขนาด : ไหล่ 14.5 นิ้ว รอบอก 34 นิ้ว ความยาว 26 นิ้ว\r\nน้ำหนัก : 250 กรัม', 500, 'https://web.facebook.com/pages/category/Business-Service/Otop-%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%A8%E0%B8%A3%E0%B8%B5%E0%B8%9E%E0%B8%B1%E0%B8%92%E0%B8%99%E0%B8%B2-685083808489390/?_rdc=1&_rdr', '080 – 0308855 (คุณอธิคม)', 'ทุุกวัน 08.00 - 17.00 น.', 'หมู่ 6 บ้านศรีพัฒนา ตำบลกุดจอก อำเภอหนองมะโมง จังหวัดชัยนาท 17120', '14.7068627', '99.7325331', 'เสื้อหม้อฮ่อมด้นมือ.png', 'กรูปใหญ่เสื้อหม้อฮ่อมด้นมือ.jpg', 1),
(33, 'ธรรมรสฟาร์มผึ้ง', 'หนองมะโมง', 'วังตะเคียน', 'บ้านหนองหวาย', 'ธรรมรสฟาร์มผึ้ง\r\nวิธีใช้ : ผสมน้ำอุ่น เครื่องดื่มทุกชนิด\r\nน้ำผลไม้ น้ำชา กาแฟ ปรุงรสตามใจชอบ\r\nหรือใช้แทนน้ำตาล\r\nขนาด : กลาง\r\nปริมาณสุทธิขวดใหญ่ : 265 กรัม\r\nกระปุกเล็ก \r\nปริมาณสุทธิขวดเล็ก : 100 กรัม ', 150, 'https://web.facebook.com/HoneyThammarosChainat/?_rdc=1&_rdr', '086 - 2061814 (คุณประไพ)', 'ทุกวัน 09.00 - 17.00 น.', ' หมู่5 123 ตำบลวังตะเคียน อำเภอหนองมะโมง จังหวัดชัยนาท 17120', '14.7189044', '99.7325331', 'ธรรมรสฟาร์มผึ้ง.png', 'กรูปใหญ่ธรรมรสฟาร์มผึ้ง.jpg', 0),
(34, 'ขนุนอบแห้ง', 'หันคา', 'บ้านเชี่ยน', 'บ้านเชี่ยน', 'ขนุนอบแห้ง\r\nรส : เนย เค็ม\r\nส่วนประกอบ\r\nขนุน    70%\r\nเนย    15%\r\nน้ำตาล  10% \r\nเกลือ    5%\r\nขนาด : 4 X 9 นิ้ว\r\nปริมาณสุทธิ : 80 กรัม', 35, '', '087 - 1583677 (คุณประเสริฐ)', 'ทุกวัน 09.00 - 17.00 น.', 'หมู่ 3 133/1 เทศบาลบ้านเชี้ยน ตำบลบ้านเชี้ยน อำเภอหันคา จังหวัดชัยนาท 17130', '14.5522402', '99.8085960', 'ขนุนอบแห้ง.png', 'กรูปใหญ่ขนุนอบแห้ง.jpg', 0),
(35, 'ไข่เค็มพอกดินภูเขาสารพัดดี', 'หันคา', 'บ้านเชี่ยน', 'บ้านเชี่ยน', 'ไข่เค็มพอกดินภูเขาสารพัดดี\r\nส่วนประกอบ : ไข่เป็ดสดจากฟาร์มสมาชิก\r\nสมุนไพร เกลือไอโอดีน ดินภูเขาจังหวัดชัยนาทฆ่าเชื้อ\r\nด้วยความร้อนสูง\r\nหมายเหตุ : ควรล้างดินออกและนำเข้าตู้เย็น\r\nก่อนวันหมดอายุ 2 - 3 วัน\r\nบรรจุจำนวน 10 ฟอง/กล่อง\r\nปริมาณสุทธิ : 2500 กรัม\r\n', 90, '', '087 - 1583677 (คุณประเสริฐ)', 'ทุกวัน 09.00 - 17.00 น.', 'หมู่ 3 133/1 เทศบาลบ้านเชี้ยน ตำบลบ้านเชี้ยน อำเภอหันคา จังหวัดชัยนาท 17130', '14.5522402', '99.8085960', 'ไข่เค็มพอกดินภูเขาสารพัดดี.png', 'กรูปใหญ่ไข่เค็มพอกดินภูเขาสารพัดดี.jpg', 0);

-- --------------------------------------------------------

--
-- Table structure for table `chainat_otop_gallery`
--

CREATE TABLE IF NOT EXISTS `chainat_otop_gallery` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `otop_id` int(11) NOT NULL,
  `image_file_name` varchar(100) NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=12 ;

--
-- Dumping data for table `chainat_otop_gallery`
--

INSERT INTO `chainat_otop_gallery` (`id`, `otop_id`, `image_file_name`, `created_at`) VALUES
(1, 19, 'แสดงผลิตภัณฑ์เซรามิค1.jpg', '2019-09-14 05:43:12'),
(2, 19, 'แสดงผลิตภัณฑ์เซรามิค2.jpg', '2019-09-14 05:43:12'),
(3, 19, 'แสดงผลิตภัณฑ์เซรามิค3.jpg', '2019-09-14 05:43:24'),
(4, 19, 'แสดงผลิตภัณฑ์เซรามิค4.jpg', '2019-09-14 05:43:24'),
(5, 19, 'แสดงผลิตภัณฑ์เซรามิค5.jpg', '2019-09-14 05:43:36'),
(6, 19, 'แสดงผลิตภัณฑ์เซรามิค6.jpg', '2019-09-14 05:43:36'),
(7, 19, 'แสดงผลิตภัณฑ์เซรามิค7.jpg', '2019-09-14 05:43:47'),
(8, 19, 'แสดงผลิตภัณฑ์เซรามิค8.jpg', '2019-09-14 05:43:47'),
(9, 19, 'แสดงผลิตภัณฑ์เซรามิค9.jpg', '2019-09-14 05:43:58'),
(10, 19, 'แสดงผลิตภัณฑ์เซรามิค10.jpg', '2019-09-14 05:43:58'),
(11, 19, 'แสดงผลิตภัณฑ์เซรามิค11.jpg', '2019-09-14 05:44:03');

-- --------------------------------------------------------

--
-- Table structure for table `chainat_place`
--

CREATE TABLE IF NOT EXISTS `chainat_place` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(200) CHARACTER SET tis620 NOT NULL,
  `place_type` enum('ท่องเที่ยว','วัด','ร้านอาหาร','ที่พัก','otop') NOT NULL,
  `district` enum('เมืองชัยนาท','สรรพยา','สรรคบุรี','วัดสิงห์','หันคา','มโนรมย์','เนินขาม','หนองมะโมง') NOT NULL,
  `details` text NOT NULL,
  `phone` varchar(200) NOT NULL,
  `opening_time` varchar(200) NOT NULL,
  `address` varchar(500) NOT NULL,
  `latitude` decimal(10,7) NOT NULL,
  `longitude` decimal(10,7) NOT NULL,
  `image_list` varchar(50) NOT NULL,
  `image_cover` varchar(50) NOT NULL,
  `recommend` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=30 ;

--
-- Dumping data for table `chainat_place`
--

INSERT INTO `chainat_place` (`id`, `name`, `place_type`, `district`, `details`, `phone`, `opening_time`, `address`, `latitude`, `longitude`, `image_list`, `image_cover`, `recommend`) VALUES
(1, 'เขื่อนเจ้าพระยา', 'ท่องเที่ยว', 'สรรพยา', 'เขื่อนเจ้าพระยา สถานที่ท่องเที่ยวที่ขึ้นชื่อของชัยนาท ซึ่งตั้งอยู่ในอำเภอสรรพยา เขื่อนเจ้าพระยา เป็นเขื่อนทดน้ำขนาดใหญ่ที่สร้างขึ้นเป็นแห่งแรกของประเทศไทยใช้ประโยชน์ทางด้านชลประทานและการทดน้ำเพื่อการเกษตร อีกทั้งยังใช้ผลิตไฟฟ้าสำหรับจ่ายในจังหวัดชัยนาท       มีทัศนียภาพรอบเขื่อนสวยงาม โดยได้จัดทำเป็นสะพานทอดยาวไปยังแม่น้ำเจ้าพระยาทสำหรับเดินเล่นชมวิวริมเขื่อนได้ โดยเฉพาะในยามเย็นเขื่อนเจ้าพระยาเป็นจุดชมวิพระอาทิตย์ตกที่สวยงามมาก บริเวณใกล้เคียงกับเขื่อนเจ้าพระยามีศาลาที่ประทับหลวงและตลาดเจ้าพระยาแลนด์ โดยเปิดโอกาสให้ผู้ประกอบการในจังหวัดชัยนาทได้มีแหล่งค้าขาย ช่วยสร้างอาชีพสร้างรายได้ และกระตุ้นเศรษฐกิจชุมชน โดยสินค้าที่โดดเด่นของตลาดแห่งนี้ และมีจำหน่ายมากที่สุดก็คือ ปลาแม่น้ำ ที่หาได้จากแม่น้ำเจ้าพระยา มีทั้งปลาสด และปลาแห้ง เช่น ปลาเกลือ ปลาเค็ม ปลาย่าง ปลาร้า ปลาแดดเดียว ปลาจ่อม ปลาเจ่า และปลาสับ', '056 405 012-6 ต่อ 210', 'ทุกวัน  24 ชั่วโมง', 'คุ้งบางกระเบียน หมู่ 3 ตำบลบ้านหลวง อำเภอสรรพยา จังหวัดชัยนาท 17140', '15.1580563', '100.1778107', 'list_เขื่อน.jpg', 'cover_เขื่อน.jpg', 1),
(2, 'โรงพักเก่าสรรพยา', 'ท่องเที่ยว', 'สรรพยา', 'โรงพักเก่าสรรพยา เป็นอาคารโรงพักของตำรวจ เป็นอาคารสมัยรัชการที่ 5 ซึ่งมีอายุกว่า 100 ปี และถือว่าเก่าแก่ที่สุดในประเทศ เป็นสถานที่แสดงเรื่องราวประวัติศาตร์ท้องถิ่น เพื่อให้คนรุ่นใหม่และนักท่องเที่ยวได้เข้าชมและศึกษา และได้รับรางวัลอนุรักษ์ศิลปะสถาปัตยกรรมดีเด่น ประจำปี 2561 (เมื่อวันที่ 4 เมษายน 2561) โดยคณะกรรมการได้คัดเลือกอาคารที่ทรงคุณค่าทางสถาปัตยกรรมและศิลปกรรม ที่ได้รับการบำรุงรักษา และอนุรักษ์ไว้เป็นอย่างดี บริเวณรอบๆโรงพักเก่ามีตลาดนัดสรรพยา 100 ปี ตลาดสรรพยา 100 ปี ซึ่งเปลี่ยนแนวคิดใหม่เป็น " ตลาดกรีนดี" นับเป็นตลาดนัดปลอดโฟมแห่งแรกของ จ.ชัยนาท ซึ่งเป็นการนำร่องขยายไปยังตลาดในที่อื่นๆในอนาคต โดยภายในตลาดแห่งนี้จะมีอาหารและขนมที่น่าสนใจมากมายให้เลือกชิม เช่น ข้าวแดงผัดกระเพราคลุก ขนมบ้าบิ่นปิงปอง ข้าวเหนียวหน้าควายลุย น้ำพริกปลามัจฉะ ขนมหน้างากุยหลี และอาหารพื้นถิ่นอีกมากมาย เปิดทุกวันเสาร์และอาทิตย์แรก ของเดือน เวลา 15.00 - 21.00 น.', '056 499 135', 'ทุกวัน 08.00 - 16.00 น.', 'โรงพักเก่าสรรพยา หมู่ 4 ตำบลสรรพยา อำเภอสรรพยา จังหวัดชัยนาท 17150', '15.1412916', '100.2429047', 'list_โรงพักเก่า.jpg', 'cover_โรงพักเก่า.jpg', 1),
(3, 'พิพิธภัณฑสถานแห่งชาติ ชัยนาทมุนี', 'ท่องเที่ยว', 'เมืองชัยนาท', 'พิพิธภัณฑสถานแห่งชาติ ชัยนาทมุนี ก่อตั้งขึ้นด้วยความสนใจของพระชัยนาทมุนี(นวม สุทตโต) อดีตเจ้าคณะจังหวัดชัยนาทและอดีตเจ้าอาวาสวัดพระบรมธาตุวรวิหาร ซึ่งได้รวบรวมโบราณศิลปวัตถุที่พบในเขตจังหวัดชัยนาทและบริเวณใกล้เคียง มาเก็บรักษาไว้ในพิพิธภัณฑสถานแห่งชาติของวัดเป็นจำนวนมาก\r\nต่อมาพระชัยนาทมุนีได้ยินดีมอบโบราณศิลปวัตถุดังกล่าวให้เป็นสมบัติของชาติ เพื่อประโยชน์ทางการศึกษาด้านประวัติศาสตร์และโบราณคดีของไทยในปี พ.ศ. 2509 กรมศิลปากรจึงได้ดำเนินการก่อสร้างอาคารพิพิธภัณฑสถานขึ้นในบริเวณใกล้กับวัดพระบรมธาตุวรวิหาร ตั้งชื่อว่า พิพิธภัณฑสถานแห่งชาติ ชัยนาทมุนี เพื่อเป็นที่ระลึกแด่พระชัยนาทมุนี เปิดให้ประชาชนเข้าชมตั้งแต่ปี พ.ศ.2512 เป็นต้นมา\r\nการจัดแสดงในพิพิธภัณฑ์ฯ แบ่งเป็น 2 ชั้น\r\nชั้นล่าง จัดแสดงเรื่องราวด้านประวัติศาสตร์ โบราณคดีของจังหวัดชัยนาท โบราณวัตถุที่จัดแสดง ได้แก่ เครื่องใช้ เครื่องประดับสมัยก่อนประวัติศาสตร์และสมัยทวารวดี พระพุทธรูปสมัยต่าง ๆ อีกส่วนหนึ่งจัดแสดงโบราณวัตถุที่สร้างขึ้นเพื่อถวายเป็นพุทธบูชา เช่น ตู้พระธรรม เครื่องบริขารถมปัด ประติมากรรมและเครื่องถ้วยในศิลปะลพบุรี สุโขทัย อยุธยา รัตนโกสินทร์ และศิลปะจีน\r\nชั้นบน จัดแสดงพระพิมพ์ที่ได้จากการดำเนินงานทางโบราณคดีในประเทศไทย ตั้งแต่พระพิมพ์ในศิลปะทวารวดี ศิลปะศรีวิชัย ศิลปะลพบุรี ศิลปะอยุธยา ศิลปะรัตนโกสินทร์ แม่พิมพ์พระพิมพ์ แผงพระพิมพ์ไม้ และพระพุทธรูปสำริดขนาดเล็ก ในห้องจัดแสดงชั้นบนนี้ มีโบราณวัตถุชิ้นสำคัญของชาติ คือ พระพุทธรูปปางมารวิชัย ศิลปะล้านนา อิทธิพลสุโขทัย พุทธศตวรรษที่ ๒๐ – ๒๑ เป็นโบราณวัตถุที่เป็นสมบัติชิ้นสำคัญของชาติ พระพุทธรูปโบราณลักษณะนี้มีอยู่เพียงชิ้นเดียวในประเทศ', '056 405 621', 'วันพุธ - วันอาทิตย์  09.00 - 16.00น.', 'ตั้งอยู่ในวัดพระบรมธาตุวรวิหาร บ้านไทยเมือง หมู่ 6 ตำบลชัยนาท อำเภอเมือง จังหวัดชัยนาท 17140', '15.1601200', '100.1499252', 'list_พิพิธภัณฑ์.jpg', 'cover_พิพิธ.jpg', 0),
(4, 'สวนส้มโอโชคชัย', 'ท่องเที่ยว', 'เมืองชัยนาท', 'ส้มโอพันธุ์ขาวแตงกวา ผลไม้ขึ้นชื่อของชัยนาท แต่จะอร่อยยิ่งขึ้นถ้าได้มาลองชิมกันที่สวนโชคชัย ที่เที่ยวชัยนาท แบบเชิงเกษตรซึ่งทางเจ้าของสวนเปิดให้นักท่องเที่ยวสามารถเข้ามาเลือกซื้อส้มโอรสชาติหวานอมเปรี้ยวเป็นของฝาก หรือจะเดินเที่ยวชมสวนเรียนรู้การปลูกส้มโอก็ได้', '081 379 9166 ', 'ทุกวัน 08.00 - 17.00 น.  ', '98 หมู่ 8 บ้านหนองแค ตำบลนางลือ อำเภอเมือง จังหวัดชัยนาท 17140', '15.1671476', '100.0628281', 'list_สวนส้มโอ.jpg', 'cover_som_o.jpg', 0),
(5, 'สวนนกชัยนาท', 'ท่องเที่ยว', 'เมืองชัยนาท', ' สวนนกชัยนาท เป็นสถานที่ท่องเที่ยวและแหล่งเรียนรู้เรื่องการอนุรักษ์พันธุ์นกที่สำคัญของจังหวัดชัยนาท เป็นแหล่งท่องเที่ยวสำคัญของจังหวัดมีขนาดกว้างใหญ์บนเนื้อที่ 248 ไร่และมีกรงนกที่ใหญ่ที่สุดในเอเชียขนาด 26 ไร่ เป็นกรงนกแบบเปิดให้นกอยู่รวมกันแบบธรรมชาติที่รวบรวมนกพันธุ์ไทยและต่างประเทศหลากหลายพันธุ์ไว้ให้นักท่องเที่ยวได้เข้าชมมากถึง 63 กรง รวมถึงมีการสร้างน้ำตกเทียมเพื่อเสริมสร้างบรรยากาศให้ร่มรื่น \r\n บริเวณโดยรอบงอ่างน้ำขนาดใหญ่และสวนสุขภาพเพื่อให้นักท่องเที่ยวและชาวเมืองได้มาเดินเล่นพักผ่อนกันในช่วงวันหยุด\r\n ท้องฟ้าจำลองซึ่งนับเป็นการเปิดมิติใหม่ให้สวนนกกลายเป็นแหล่งการเรียนรู้ที่สำคัญของเด็กๆ โดยภายในอาคารนั้นเป็นที่จัดแสดงนิทรรศการ และให้ความรู้เกี่ยวกับดาราศาสตร์ที่น่าสนใจ\r\n อาคารแสดงพันธุ์ปลาน้ำจืดในลุ่มน้ำเจ้าพระยา ที่ภายในอาคารมีการจัดแสดงพันธุ์ปลาในแบบตู้ และอุโมงค์มากกว่า 50 ชนิด โดยส่วนใหญ่เป็นพันธุ์ปลาที่พบได้ในลุ่มน้ำเจ้าพระยา เช่น ปลาบึก ปลาแรดเผือก ปลาตะเพียนขาว\r\n พิพิธภัณฑ์ไข่นก หรืออาคารที่รวบรวมไข่นกสายพันธุ์ต่างๆที่หายาก และใกล้สูญพันธุ์ทั้งในและต่างประเทศเอาไว้ เพื่อเป็นศูนย์การเรียนรู้ด้านวงจรชีวิตของนก และสัตว์ปีกที่ครบวงจรที่สุดในประเทศไทย\r\n สวนน้ำอวกาศ หรือ Space Water Park ที่มีเครื่องเล่น และสระน้ำหลากหลายรูปแบบให้คุณน้องๆ หนูๆ ได้ลงเล่นน้ำในสระน้ำวนกัน ส่วนผู้ใหญ่หากไม่ต้องการลงน้ำ ก็สามารถหาซื้ออาหารมานั่งปิกนิกกันบริเวณรอบสระน้ำได้ \r\n', '056 476 624 ', 'ทุกวัน 08.00 - 18.00 น.  ', 'ตำบลเขาท่าพระ อำเภอเมืองชัยนาท จังหวัดชัยนาท 17000', '15.2087240', '100.1506500', 'list_สวนนก.jpg', 'cover_สวนนก.jpg', 0),
(6, 'วัดพระแก้ว', 'วัด', 'สรรคบุรี', 'เป็นวัดที่สร้างสมัยเดียวกับวัดมหาธาตุ ตั้งแต่ปี พ.ศ. 1900 เดิมชื่อวัดป่าแก้ว เป็นที่ปฏิบัติธรรมของคณะสงฆ์ฝ่ายอรัญวาสีหรือวิปัสสนาธุระ ต่อมามีคนพบพระพุทธรูปองค์เล็กเท่าปลายนิ้วจากในเจดีย์ สร้างจากแก้วมีหลายสีส่องประกายสวยงามเมื่อต้องแสงไฟ จึงเรียกติดปากกันมาว่าวัดพระแก้ว กรมศิลปากรได้ประกาศขึ้นทะเบียนโบราณสถานเมื่อวันที่ 8 มีนาคม 2478', '056 424 462', 'ทุกวัน 08:00 - 16:00 น.', '22 หมู่ 10 ตำบลแพรกศรีราชา อำเภอสรรคบุรี จังหวัดชัยนาท 17140', '15.0378501', '100.1751728', 'list_วัดพระแก้ว.jpg', 'cover_วัดพระแก้ว.jpg', 1),
(7, 'วัดมหาธาตุ', 'วัด', 'สรรคบุรี', 'วัดมหาธาตุเดิมชื่อว่าวัดพระธาตุ หรือวัดหัวเมือง เป็นวัดเก่าแก่โบราณคู่เมืองแพรกหรือเมืองสรรค์ โดยจากรูปแบบศิลปะทำให้มีการสันนิษฐานว่าสร้างขึ้นก่อนสมัยอยุธยาแต่ได้รับการบูรณะในสมัยอยุธยา  วัดมหาธาตุ  มีโบราณสถานที่น่าสนใจและมีความสำคัญทางประวัติศาสตร์ ได้แก่ พระปรางค์กลีบมะเฟือง สร้างด้วยอิฐถือปูน 3 องค์ พระปรางค์มีลักษณะคล้ายกลีบมะเฟือง ตั้งอยู่บนฐานสี่เหลี่ยมเป็นศิลปะสมัยลพบุรี รวมทั้งพระวิหาร และหมู่เจดีย์ต่างๆสร้างด้วยศิลปะที่งดงามมาก', '056 481 215', 'ทุกวัน 08:00 - 16:00 น.', '371 ถนน เลียบแม่น้ำน้อย ตำบลแพรกศรีราชา อำเภอสรรคบุรี จังหวัดชัยนาท 17140', '15.0501847', '100.1585511', 'list_วัดมหาธาตุ.jpg', 'cover_mahatat_temple.jpg', 1),
(8, 'วัดทรงเสวย', 'วัด', 'วัดสิงห์', 'ไหว้พระขอพร หลวงพ่อทอง พระพุทธสุวรรณมหาชัยมุนี พระพุทธรูปศักดิ์สิทธิ์ประจำอุโบสถวัดทรงเสวย และขอพรเทพเจ้าวาจาสิทธิ์ แห่งลุ่มแม่น้ำท่าจีน อดีตเจ้าอาวาสวัดทรงเสวย หลวงพ่อย้อย พระครูวิชัยสาธุชัย ณ วัดทรงเสวย', '065 895 9152', 'ทุกวัน 08:00 - 18:00 น.', ' 62 หมู่ 1 ตำบลหนองน้อย อำเภอวัดสิงห์ จังหวัดชัยนาท 17120', '15.1613244', '100.0517703', 'list_วัดทรงเสวย.jpg', 'cover_วัดทรงเสวย.jpg', 1),
(9, 'วัดปทุมธาราม', 'วัด', 'วัดสิงห์', 'วัดปทุมธาราม มหัศจรรย์ศูนย์รวมพระบรมสารีริกธาตุ นมัสการหลวงปู่นะ พุทธคุณชัยชนะจากศีลธรรมคุณงามความดีเหนือสิ่งอื่นใด ขจัดภัยแก้เคราะห์เสริมบารมีเมตตามหานิยม กราบไหว้ขอพรพระอริยสงฆ์ผู้ประพฤติดีปฏิบัติชอบ นมัสการปฏิหาริย์ศูนย์รวมพระบรมสารีริกธาตุ มหาเจดีย์ ลอดพระอุโบสถแก้เคราะห์ต่อชะตา กราบไหว้ขอพรพระใหญ่ปางประทานพร เช่าวัตถุมงคลหลวงปู่นะเป็นเครื่องเตือนสติพุทธศาสนิกชน', '081 343 5497', 'ทุกวัน 08:00 - 18:00 น.', '116 หมู่ 2 ตำบลหนองบัว อำเภอวัดสิงห์ จังหวัดชัยนาท 17120', '15.2898737', '100.0081937', 'list_วัดปทุมธาราม.jpg', 'cover_วัดปทุมธาราม.jpg', 1),
(13, 'ร้านลาบเป็ดชัยนาท', 'ร้านอาหาร', 'เมืองชัยนาท', 'ร้านอาหารบรรยากาศสบายๆ สไตล์การตกแต่งร้านเรียบง่าย ภายในร้านมีเมนูอาหารหลากหลายให้เลือกรับประทานมากมาย', '056 476 776', 'ทุกวัน 09.00 - 20.00 น.', '372 หมู่ 5 ตำบลเขาท่าพระ อำเภอเมืองชัยนาท จังหวัดชัยนาท', '15.2161426', '100.1634244', 'list_ร้านลาบเป็ด.jpg', 'cover_ร้านลาบเป็ด.jpg', 0),
(15, 'ตลาดย้อนยุคเมืองสรรค์', 'ท่องเที่ยว', 'สรรคบุรี', '“เมืองสรรค์” ในศิลาจารึกพ่อขุนรามคำแหง เรียกเมืองสรรค์ว่า “เมืองแพรก” ส่วนเมืองชัยนาทบุรี (จังหวัดชัยนาท) เพิ่งปรากฏหลักฐานแจ้งชัดในรัชกาลสมเด็จพระราชาธิบดีที่ 1 (พระเจ้าอู่ทอง) เมืองปีพุทธศักราช 1890\r\nตลาดย้อนยุคเมืองสรรค์ มีการแสดงศิลปวัฒนธรรม ประเพณีท้องถิ่น (รำอเมซิ่งสรรคบุรี, ระบำขนมจีน, รำมะนา, รำวงย้อนยุค, รำวงสรรคบุรีที่รัก) มีนวดแผนไทย ผลิตภัณฑ์ ได้แก่ ถั่วกรอบแก้วนฤมล, ข้าวเหนียวหน้าควายลุย, น้ำพริกโบราณ (ปลาร้า) น้ำสมุนไพร, มีด\r\nเมนูอาหารบริการนักท่องเที่ยว ได้แก่ แกงป่าปลาแม่น้ำ, ขนมจีน-แกงเขียวหวาน, แกงขี้เหล็ก, ต้มยำไก่บ้าน, ข้าวเหนียวหน้าปลาแห้ง, ปลาร้าสับนายช่าง ชุมชน 2 ,หมูฝอย, Super Duck ไข่เค็ม, น้ำพริก, กระยาสารท 100 ปี, น้ำสมุนไพร', '-', 'วันเสาร์ - วันอาทิตย์ 08.00 - 16.00 น.', 'ข้างวัดมหาธาตุ ตำบลแพรกศรีราชา อำเภอสรรคบุรี จังหวัดชัยนาท 17140', '14.6387647', '99.8934426', 'list_ตลาดย้อนยุคเมืองสรรค์.jpg', 'cover_ตลาดย้อนยุคเมืองสรรค์.jpg', 0),
(16, 'ร้านขวัญเรือนโอสถ', 'ร้านอาหาร', 'เมืองชัยนาท', 'ร้านอาหารสไตล์ฟิวชั่น ขนมหวาน ร้านกาแฟ ได้รับการการันตีจากรายการ ร้านเด็ดประเทศไทย, The High Path , สนามข่าวชวนกินช่อง7 , Wongnai , ปิ่นโตเถาเล็ก(มล.ภาสันต์ สวัสดิวัฒน์),รายการตลกแหลก ช่อง Gmm25', '080 - 1150440', 'ทุกวัน 08:00 - 22:00 น.', '54-56 ถนนคงธรรม ตำบลบ้านกล้วย อำเภอเมืองชัยนาท จังหวัดชัยนาท 17000', '15.1863983', '100.1233224', '', '', 0),
(17, 'ร้านก๋ยวเตี๋ยวชามยักษ์ทวดพัน', 'ร้านอาหาร', 'เมืองชัยนาท', 'ร้านกาแฟสดทวดพัน กาแฟรสชาดเลิด อาหารอร่อย มาสนุกกับมุมถ่ายภาพ บรรยากาศสวนสวยร่มรื่น มีหลากหลายมุมให้ลูกค้านั่งพักผ่อน บรรยากาสตามโซนร้านกาแฟและร้านอาหาร ตกแต่งด้วยเฟอร์นิเจอร์โบราณ', '095 - 2541656', 'วันจันทร์-วันศุกร์ 07:00 - 18:00 น. , วันเสาร์ 07:00 - 19:00 น.', '340 ตำบลชัยนาท อำเภอเมืองชัยนาท จังหวัดชัยนาท 17000', '15.1057610', '100.1349193', '', '', 0),
(18, 'ร้านClassiccar Caravan', 'ร้านอาหาร', 'สรรพยา', 'คลาสสิคคาร์ คาราวานบริการ ร้านอาหารไทย สเต๊ก กาแฟสด รับจัดเลี้ยง สัมมนา ห้องคาราโอเกะ มินิฟาร์ม บ้านต้นไม้ ให้อาหารปลา ป้อนน้ำแกะ อาชาบำบัด บริการห้องพัก รถนอน จำหน่ายรถบ้านแบบลากพ่วงนำเข้าจากต่างประเทศ', '083 159 9496', 'ทุกวัน  07.30 - 21.00 น.', '96 หมู่ 7 ถนนสายเอเซีย กิโลเมตร117 ตำบลโพนางดำออก อำเภอสรรพยา จังหวัดชัยนาท 17150', '15.1205235', '100.2690969', '', '', 0),
(19, 'ร้านSunset Cafe', 'ร้านอาหาร', 'เมืองชัยนาท', 'ร้าน Sunset Cafe เป็นคาเฟ่เท่ๆ ริมแม่น้ำเจ้าพระยา ที่ดัดแปลงบ้านไม้ริมน้ำรุ่นคุณปู่ คุณย่า มาเป็นคาเฟ่เก๋ๆ ให้กลุ่มลูกค้าทุกเพศทุกวัยแวะเวียนมานั่งชิลล์รับลม ริมน้ำ เห็นบรรยากาศดูอาร์ตๆ แบบนี้ แต่วางใจได้ว่าที่นี่ไม่มีเครื่องดื่มแอลกอฮอล์แน่นอน พาเด็กๆ มาด้วยได้สบายๆ ', '096 054 8890', 'ทุกวัน 07:30 - 19:30 น.', '327/3 ถนน ชัยณรงค์ ตำบลในเมือง อำเภอเมืองชัยนาท จังหวัดชัยนาท 17000', '15.1862340', '100.1195203', '', '', 0),
(20, 'ร้านสำรับกับข้าว Riverside Chainat', 'ร้านอาหาร', 'เมืองชัยนาท', 'ร้านอาหารชื่อดัง ที่เปิดมาเป็นเวลา 8 ปี ประจำจังหวัด ชัยนาท บรรยากาศดีๆ ริมแม่น้ำ เจ้าพระยาและอาหารไทย ที่รับประกันความอร่อย ที่ทุกคนต้องมาลอง สำรับกับข้าว Riverside Chainat', '056-012784', 'ทุกวัน 10:00 - 21:30 น.', '303 หมู่ 2 ตำบลบ้านกล้วย อำเภอเมืองชัยนาท จังหวัดชัยนาท 17000', '15.1627593', '100.1528613', '', '', 0),
(21, 'ร้านอิ่มอร่อยปลาแม่น้ำชัยนาท', 'ร้านอาหาร', 'เมืองชัยนาท', 'เมนูชูสุขภาพ อาหารสะอาดรสชาติอร่อย เน้นวัตถุดิบในท้องถิ่นจึงทำให้อาหารสดและสะอาด ปลาจากธรรมชาติ เมนูเราเป็นสูตรจำเพาะของทางร้าน เมนูเราเป็นได้มากว่าปลาธรรมดา', '086-9312448 , 056-013082', 'ทุกวัน 09:30 - 20:00 น.', '327 หมู่ 3 ถนนชัยนาท-สุพรรณบุรี ตำบลชัยนาท อำเภอเมืองชัยนาท จังหวัดชัยนาท 17000', '15.1590670', '100.1421573', '', '', 0),
(22, 'ร้านInaka coffee', 'ร้านอาหาร', 'สรรพยา', 'ร้านกาแฟท่ามกลางชุมชนตลาดเก่าสรรพยา เข้ากับชื่อของร้านที่แปลเป็นภาษาไทยว่า กาแฟชนบท โดดเด่นด้วยการตกแต่งร้านเฉพาะตัว ที่ผสมผสานความเป็น loft style กับเพดานไม้อบที่เป็นวัฒนธรรมแบบญี่ปุ่นเข้าด้วยกัน ถือว่าเป็นการผสมผสานกันอย่างลงตัว ไม่เพียงแต่การตกแต่งร้านที่เป็นเอกลักษณ์แล้ว อินากะ คอฟฟี่ ยังมีเมนู signature ของทางร้านที่ไม่ควรพลาดนั่นคือ กาแฟอินากะ ซึ่งเป็นสูตรเฉพาะของทางร้าน ถูกคัดสรรกาแฟคุณภาพดี จากทางภาคเหนือของไทย โดยใช้เมล็ดกาแฟดอยช้างมาเป็นวัตถุดิบหลัก และปรุงรสด้วยนมข้นสดที่เป็นสูตรเฉพาะของทางร้านอีกเช่นกัน นอกจากเมนูกาแฟแล้ว ยังมีเมนู ชาเขียวมัจฉะ และมัจฉะลาเต้ ที่ทางร้านนำเข้าชาเขียวมาจากเกียวโต ประเทศญี่ปุ่น', '062 - 5243765', 'ทุกวัน 06:00 - 19:00 น.', '86 หมู่ 4 ถนนชัยนาท-สิงห์บุรี ตำบลสรรพยา อำเภอสรรพยา จังหวัดชัยนาท 17150', '15.1378120', '100.2433823', '', '', 0),
(23, 'ร้านFriend Cafe'' กาแฟกลางทุ่ง', 'ร้านอาหาร', 'สรรคบุรี', 'ร้านกาแฟสด สไตร์ชิคชิค กึ่งธรรมชาติ ลิ้มรสกับกาแฟหลากหลายเมนู เป็นห้องแอร์ภายในจุคนได้ประมาณ 15-20 คนภายนอกมีโต็ะไว้บริการทั้งสามด้าน บริเวณหลังร้าน จะมีสะพานยาวเป็นตัว T และมีร่มหลายสี ไว้บริการให้นักท่องเที่ยวไว้ถ่ายรูปกัน รอบบริเวณจะเป็นทุ่งนาข้าว ยิ่งช่วงข้าวออกรวง เหลืองอร่าม รูปที่ถ่ายออกมาจะสวยมากๆ ', '087 - 8394511', 'ทุกวัน 08.30-17.30 น.', 'ถนน ชน.4004 ตำบลห้วยกรด อำเภอสรรคบุรี จังหวัดชัยนาท', '15.1167542', '100.1910947', '', '', 0),
(25, 'วัดธรรมามูลวรวิหาร', 'วัด', 'เมืองชัยนาท', 'กราบพระศักดิ์สิทธิ์ พิชิตเนิน 565 กินก๋วยเตี๋ยวห้อยขา ชมวิถีเจ้าพระยา ที่ธรรมามูล - วัดธรรมามูลวรวิหาร เป็นศาสนสถานที่พระบาทสมเด็จพระจอมเกล้าเจ้าอยู่หัว (รัชกาลที่ 4) และพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว (รัชกาลที่ 5) เคยเสด็จพระประพาส รวมทั้งพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช (รัชกาลที่ 9) และสมเด็จพระบรมราชินีนาถยังได้เสด็จมานมัสการหลวงพ่อธรรมจักรที่วัดแห่งนี้ และน้ำในแม่น้ำเจ้าพระยาบริเวณหน้าวัดธรรมามูลถือว่าเป็นน้ำศักดิ์นำไปใช้ในพระราชพิธีถือน้ำพิพัฒน์สัตยา', '080 - 4296536', 'ทุกวัน 08:30 - 18:00 น.', 'หมู่ 1 ตำบลธรรมามูล อำเภอเมืองชัยนาท จังหวัดชัยนาท 17000', '15.2485674', '100.0836887', '', '', 0),
(26, 'วัดปากคลองมะขามเฒ่า', 'วัด', 'วัดสิงห์', 'เป็นวัดที่ตั้งอยู่บริเวณปากคลองมะขามเฒ่า (แม่น้ำท่าจีน)  แยกจากแม่น้ำเจ้าพระยา ห่างจากตัวเมืองชัยนาทประมาณ 25 กิโลเมตร วัดนี้มีความสำคัญ คือ เป็นวัดที่เคยมีพระเกจิอาจารย์ ชื่อดัง เป็นเจ้าอาวาสอยู่ ซึ่ง ก็ คือ “พระครูวิมลคุณากร (ศุข)” หรือที่ชาวบ้านรู้จักในนาม “หลวงปู่ศุข” ท่านเป็นพระเกจิอาจารย์ ชื่อดังเป็นอาจารย์ของเสด็จใน “กรมหลวงชุมพรเขตตุอุดมศักดิ์” พระราชโอรสในรัชกาลที่ 5 บิดาแห่งกองทัพเรือ เป็นวัดเก่าแก่มีทิวทัศน์ที่สวยงามน่ารื่นรมย์ และมีชื่อเสียงด้านพระเครื่องด้วย', '-', 'ทุกวัน 09.00 - 11.00 น.และ 14.00 - 17.00 น.', 'หมู่ 1 ตำบลมะขามเฒ่า อำเภอวัดสิงห์ จังหวัดชัยนาท 17120', '15.2618810', '100.0546083', '', '', 0),
(29, 'วัดไกลกังวล (เขาสารพัดดีศรีเจริญธรรม)', 'วัด', 'หันคา', 'วัดไกลกังวล (เขาสารพัดดีศรีเจริญธรรม)ตั้งอยู่บนเขาสารพัดดี  มีบรรยากาศร่มรื่นไปทั้งภูเขามีต้นไม้นานาพันธุ์ ทั้งที่ขึ้นโดยธรรมชาติและปลูกขึ้นภายหลัง มี รั้วรอบขอบชิดด้วยกำแพงถาวรสูง 3.70 เมตร ยาวรอบภูเขา 5 กิโลเมตร ซึ่งนับว่า เป็นกำแพงวัด ที่ยาวที่สุดในโลก และมีกำแพงล้อมป่าปลูกด้านทิศเหนืออีกราว 2 กิโลเมตร เพื่อใช้เป็นพื้นที่เพาะเลี้ยงสัตว์ป่าหลายชนิด ไม่ว่าจะเป็น เก้ง กวาง นกยูง เป็นต้น โดยมีการเลี้ยงในลักษณะสวนสัตว์เปิด ไม่มีกรง ปัจจุบันเปิดให้เป็นสถานที่ปฏิบัติธรรม', '0-56401-474, 0-56401-091', 'ทุกวัน 08.00 - 17.00 น.', '145 หมู่ 7 ต.บ้านเชี่ยน อ.หันคา จ.ชัยนาท 17130', '14.9246141', '99.9835454', '', '', 0);

-- --------------------------------------------------------

--
-- Table structure for table `chainat_place_old`
--

CREATE TABLE IF NOT EXISTS `chainat_place_old` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(200) CHARACTER SET tis620 NOT NULL,
  `place_type` enum('ท่องเที่ยว','วัด','ร้านอาหาร','otop') NOT NULL,
  `district` enum('เมืองชัยนาท','สรรพยา','สรรคบุรี','วัดสิงห์','หันคา','มโนรมย์','เนินขาม','หนองมะโมง') NOT NULL,
  `details` text NOT NULL,
  `phone` varchar(200) NOT NULL,
  `opening_time` varchar(200) NOT NULL,
  `address` varchar(500) NOT NULL,
  `latitude` decimal(10,7) NOT NULL,
  `longitude` decimal(10,7) NOT NULL,
  `image_list` varchar(50) NOT NULL,
  `image_cover` varchar(50) NOT NULL,
  `recommend` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=30 ;

--
-- Dumping data for table `chainat_place_old`
--

INSERT INTO `chainat_place_old` (`id`, `name`, `place_type`, `district`, `details`, `phone`, `opening_time`, `address`, `latitude`, `longitude`, `image_list`, `image_cover`, `recommend`) VALUES
(1, 'เขื่อนเจ้าพระยา', 'ท่องเที่ยว', 'สรรพยา', 'เขื่อนเจ้าพระยา สถานที่ท่องเที่ยวที่ขึ้นชื่อของชัยนาท ซึ่งตั้งอยู่ในอำเภอสรรพยา เขื่อนเจ้าพระยา เป็นเขื่อนทดน้ำขนาดใหญ่ที่สร้างขึ้นเป็นแห่งแรกของประเทศไทยใช้ประโยชน์ทางด้านชลประทานและการทดน้ำเพื่อการเกษตร อีกทั้งยังใช้ผลิตไฟฟ้าสำหรับจ่ายในจังหวัดชัยนาท       มีทัศนียภาพรอบเขื่อนสวยงาม โดยได้จัดทำเป็นสะพานทอดยาวไปยังแม่น้ำเจ้าพระยาทสำหรับเดินเล่นชมวิวริมเขื่อนได้ โดยเฉพาะในยามเย็นเขื่อนเจ้าพระยาเป็นจุดชมวิพระอาทิตย์ตกที่สวยงามมาก บริเวณใกล้เคียงกับเขื่อนเจ้าพระยามีศาลาที่ประทับหลวงและตลาดเจ้าพระยาแลนด์ โดยเปิดโอกาสให้ผู้ประกอบการในจังหวัดชัยนาทได้มีแหล่งค้าขาย ช่วยสร้างอาชีพสร้างรายได้ และกระตุ้นเศรษฐกิจชุมชน โดยสินค้าที่โดดเด่นของตลาดแห่งนี้ และมีจำหน่ายมากที่สุดก็คือ ปลาแม่น้ำ ที่หาได้จากแม่น้ำเจ้าพระยา มีทั้งปลาสด และปลาแห้ง เช่น ปลาเกลือ ปลาเค็ม ปลาย่าง ปลาร้า ปลาแดดเดียว ปลาจ่อม ปลาเจ่า และปลาสับ', '056 405 012-6 ต่อ 210', 'ทุกวัน  24 ชั่วโมง', 'คุ้งบางกระเบียน หมู่ 3 ตำบลบ้านหลวง อำเภอสรรพยา จังหวัดชัยนาท 17140', '15.1580563', '100.1778107', 'list_เขื่อน.jpg', 'cover_เขื่อน.jpg', 1),
(2, 'โรงพักเก่าสรรพยา', 'ท่องเที่ยว', 'สรรพยา', 'โรงพักเก่าสรรพยา เป็นอาคารโรงพักของตำรวจ เป็นอาคารสมัยรัชการที่ 5 ซึ่งมีอายุกว่า 100 ปี และถือว่าเก่าแก่ที่สุดในประเทศ เป็นสถานที่แสดงเรื่องราวประวัติศาตร์ท้องถิ่น เพื่อให้คนรุ่นใหม่และนักท่องเที่ยวได้เข้าชมและศึกษา และได้รับรางวัลอนุรักษ์ศิลปะสถาปัตยกรรมดีเด่น ประจำปี 2561 (เมื่อวันที่ 4 เมษายน 2561) โดยคณะกรรมการได้คัดเลือกอาคารที่ทรงคุณค่าทางสถาปัตยกรรมและศิลปกรรม ที่ได้รับการบำรุงรักษา และอนุรักษ์ไว้เป็นอย่างดี บริเวณรอบๆโรงพักเก่ามีตลาดนัดสรรพยา 100 ปี ตลาดสรรพยา 100 ปี ซึ่งเปลี่ยนแนวคิดใหม่เป็น " ตลาดกรีนดี" นับเป็นตลาดนัดปลอดโฟมแห่งแรกของ จ.ชัยนาท ซึ่งเป็นการนำร่องขยายไปยังตลาดในที่อื่นๆในอนาคต โดยภายในตลาดแห่งนี้จะมีอาหารและขนมที่น่าสนใจมากมายให้เลือกชิม เช่น ข้าวแดงผัดกระเพราคลุก ขนมบ้าบิ่นปิงปอง ข้าวเหนียวหน้าควายลุย น้ำพริกปลามัจฉะ ขนมหน้างากุยหลี และอาหารพื้นถิ่นอีกมากมาย เปิดทุกวันเสาร์และอาทิตย์แรก ของเดือน เวลา 15.00 - 21.00 น.', '056 499 135', 'ทุกวัน 08.00 - 16.00 น.', 'โรงพักเก่าสรรพยา หมู่ 4 ตำบลสรรพยา อำเภอสรรพยา จังหวัดชัยนาท 17150', '15.1412916', '100.2429047', 'list_โรงพักเก่า.jpg', 'cover_โรงพักเก่า.jpg', 1),
(3, 'พิพิธภัณฑสถานแห่งชาติ ชัยนาทมุนี', 'ท่องเที่ยว', 'เมืองชัยนาท', 'พิพิธภัณฑสถานแห่งชาติ ชัยนาทมุนี ก่อตั้งขึ้นด้วยความสนใจของพระชัยนาทมุนี(นวม สุทตโต) อดีตเจ้าคณะจังหวัดชัยนาทและอดีตเจ้าอาวาสวัดพระบรมธาตุวรวิหาร ซึ่งได้รวบรวมโบราณศิลปวัตถุที่พบในเขตจังหวัดชัยนาทและบริเวณใกล้เคียง มาเก็บรักษาไว้ในพิพิธภัณฑสถานแห่งชาติของวัดเป็นจำนวนมาก\r\nต่อมาพระชัยนาทมุนีได้ยินดีมอบโบราณศิลปวัตถุดังกล่าวให้เป็นสมบัติของชาติ เพื่อประโยชน์ทางการศึกษาด้านประวัติศาสตร์และโบราณคดีของไทยในปี พ.ศ. 2509 กรมศิลปากรจึงได้ดำเนินการก่อสร้างอาคารพิพิธภัณฑสถานขึ้นในบริเวณใกล้กับวัดพระบรมธาตุวรวิหาร ตั้งชื่อว่า พิพิธภัณฑสถานแห่งชาติ ชัยนาทมุนี เพื่อเป็นที่ระลึกแด่พระชัยนาทมุนี เปิดให้ประชาชนเข้าชมตั้งแต่ปี พ.ศ.2512 เป็นต้นมา\r\nการจัดแสดงในพิพิธภัณฑ์ฯ แบ่งเป็น 2 ชั้น\r\nชั้นล่าง จัดแสดงเรื่องราวด้านประวัติศาสตร์ โบราณคดีของจังหวัดชัยนาท โบราณวัตถุที่จัดแสดง ได้แก่ เครื่องใช้ เครื่องประดับสมัยก่อนประวัติศาสตร์และสมัยทวารวดี พระพุทธรูปสมัยต่าง ๆ อีกส่วนหนึ่งจัดแสดงโบราณวัตถุที่สร้างขึ้นเพื่อถวายเป็นพุทธบูชา เช่น ตู้พระธรรม เครื่องบริขารถมปัด ประติมากรรมและเครื่องถ้วยในศิลปะลพบุรี สุโขทัย อยุธยา รัตนโกสินทร์ และศิลปะจีน\r\nชั้นบน จัดแสดงพระพิมพ์ที่ได้จากการดำเนินงานทางโบราณคดีในประเทศไทย ตั้งแต่พระพิมพ์ในศิลปะทวารวดี ศิลปะศรีวิชัย ศิลปะลพบุรี ศิลปะอยุธยา ศิลปะรัตนโกสินทร์ แม่พิมพ์พระพิมพ์ แผงพระพิมพ์ไม้ และพระพุทธรูปสำริดขนาดเล็ก ในห้องจัดแสดงชั้นบนนี้ มีโบราณวัตถุชิ้นสำคัญของชาติ คือ พระพุทธรูปปางมารวิชัย ศิลปะล้านนา อิทธิพลสุโขทัย พุทธศตวรรษที่ ๒๐ – ๒๑ เป็นโบราณวัตถุที่เป็นสมบัติชิ้นสำคัญของชาติ พระพุทธรูปโบราณลักษณะนี้มีอยู่เพียงชิ้นเดียวในประเทศ', '056 405 621', 'วันพุธ - วันอาทิตย์  09.00 - 16.00น.', 'ตั้งอยู่ในวัดพระบรมธาตุวรวิหาร บ้านไทยเมือง หมู่ 6 ตำบลชัยนาท อำเภอเมือง จังหวัดชัยนาท 17140', '15.1601200', '100.1499252', 'list_พิพิธภัณฑ์.jpg', 'cover_พิพิธ.jpg', 0),
(4, 'สวนส้มโอโชคชัย', 'ท่องเที่ยว', 'เมืองชัยนาท', 'ส้มโอพันธุ์ขาวแตงกวา ผลไม้ขึ้นชื่อของชัยนาท แต่จะอร่อยยิ่งขึ้นถ้าได้มาลองชิมกันที่สวนโชคชัย ที่เที่ยวชัยนาท แบบเชิงเกษตรซึ่งทางเจ้าของสวนเปิดให้นักท่องเที่ยวสามารถเข้ามาเลือกซื้อส้มโอรสชาติหวานอมเปรี้ยวเป็นของฝาก หรือจะเดินเที่ยวชมสวนเรียนรู้การปลูกส้มโอก็ได้', '081 379 9166 ', 'ทุกวัน 08.00 - 17.00 น.  ', '98 หมู่ 8 บ้านหนองแค ตำบลนางลือ อำเภอเมือง จังหวัดชัยนาท 17140', '15.1671476', '100.0628281', 'list_สวนส้มโอ.jpg', 'cover_som_o.jpg', 0),
(5, 'สวนนกชัยนาท', 'ท่องเที่ยว', 'เมืองชัยนาท', ' สวนนกชัยนาท เป็นสถานที่ท่องเที่ยวและแหล่งเรียนรู้เรื่องการอนุรักษ์พันธุ์นกที่สำคัญของจังหวัดชัยนาท เป็นแหล่งท่องเที่ยวสำคัญของจังหวัดมีขนาดกว้างใหญ์บนเนื้อที่ 248 ไร่และมีกรงนกที่ใหญ่ที่สุดในเอเชียขนาด 26 ไร่ เป็นกรงนกแบบเปิดให้นกอยู่รวมกันแบบธรรมชาติที่รวบรวมนกพันธุ์ไทยและต่างประเทศหลากหลายพันธุ์ไว้ให้นักท่องเที่ยวได้เข้าชมมากถึง 63 กรง รวมถึงมีการสร้างน้ำตกเทียมเพื่อเสริมสร้างบรรยากาศให้ร่มรื่น \r\n บริเวณโดยรอบงอ่างน้ำขนาดใหญ่และสวนสุขภาพเพื่อให้นักท่องเที่ยวและชาวเมืองได้มาเดินเล่นพักผ่อนกันในช่วงวันหยุด\r\n ท้องฟ้าจำลองซึ่งนับเป็นการเปิดมิติใหม่ให้สวนนกกลายเป็นแหล่งการเรียนรู้ที่สำคัญของเด็กๆ โดยภายในอาคารนั้นเป็นที่จัดแสดงนิทรรศการ และให้ความรู้เกี่ยวกับดาราศาสตร์ที่น่าสนใจ\r\n อาคารแสดงพันธุ์ปลาน้ำจืดในลุ่มน้ำเจ้าพระยา ที่ภายในอาคารมีการจัดแสดงพันธุ์ปลาในแบบตู้ และอุโมงค์มากกว่า 50 ชนิด โดยส่วนใหญ่เป็นพันธุ์ปลาที่พบได้ในลุ่มน้ำเจ้าพระยา เช่น ปลาบึก ปลาแรดเผือก ปลาตะเพียนขาว\r\n พิพิธภัณฑ์ไข่นก หรืออาคารที่รวบรวมไข่นกสายพันธุ์ต่างๆที่หายาก และใกล้สูญพันธุ์ทั้งในและต่างประเทศเอาไว้ เพื่อเป็นศูนย์การเรียนรู้ด้านวงจรชีวิตของนก และสัตว์ปีกที่ครบวงจรที่สุดในประเทศไทย\r\n สวนน้ำอวกาศ หรือ Space Water Park ที่มีเครื่องเล่น และสระน้ำหลากหลายรูปแบบให้คุณน้องๆ หนูๆ ได้ลงเล่นน้ำในสระน้ำวนกัน ส่วนผู้ใหญ่หากไม่ต้องการลงน้ำ ก็สามารถหาซื้ออาหารมานั่งปิกนิกกันบริเวณรอบสระน้ำได้ \r\n', '056 476 624 ', 'ทุกวัน 08.00 - 18.00 น.  ', 'ตำบลเขาท่าพระ อำเภอเมืองชัยนาท จังหวัดชัยนาท 17000', '15.2087240', '100.1506500', 'list_สวนนก.jpg', 'cover_สวนนก.jpg', 0),
(6, 'วัดพระแก้ว', 'วัด', 'สรรคบุรี', 'เป็นวัดที่สร้างสมัยเดียวกับวัดมหาธาตุ ตั้งแต่ปี พ.ศ. 1900 เดิมชื่อวัดป่าแก้ว เป็นที่ปฏิบัติธรรมของคณะสงฆ์ฝ่ายอรัญวาสีหรือวิปัสสนาธุระ ต่อมามีคนพบพระพุทธรูปองค์เล็กเท่าปลายนิ้วจากในเจดีย์ สร้างจากแก้วมีหลายสีส่องประกายสวยงามเมื่อต้องแสงไฟ จึงเรียกติดปากกันมาว่าวัดพระแก้ว กรมศิลปากรได้ประกาศขึ้นทะเบียนโบราณสถานเมื่อวันที่ 8 มีนาคม 2478', '056 424 462', 'ทุกวัน 08:00 - 16:00 น.', '22 หมู่ 10 ตำบลแพรกศรีราชา อำเภอสรรคบุรี จังหวัดชัยนาท 17140', '15.0378501', '100.1751728', 'list_วัดพระแก้ว.jpg', 'cover_วัดพระแก้ว.jpg', 1),
(7, 'วัดมหาธาตุ', 'วัด', 'สรรคบุรี', 'วัดมหาธาตุเดิมชื่อว่าวัดพระธาตุ หรือวัดหัวเมือง เป็นวัดเก่าแก่โบราณคู่เมืองแพรกหรือเมืองสรรค์ โดยจากรูปแบบศิลปะทำให้มีการสันนิษฐานว่าสร้างขึ้นก่อนสมัยอยุธยาแต่ได้รับการบูรณะในสมัยอยุธยา  วัดมหาธาตุ  มีโบราณสถานที่น่าสนใจและมีความสำคัญทางประวัติศาสตร์ ได้แก่ พระปรางค์กลีบมะเฟือง สร้างด้วยอิฐถือปูน 3 องค์ พระปรางค์มีลักษณะคล้ายกลีบมะเฟือง ตั้งอยู่บนฐานสี่เหลี่ยมเป็นศิลปะสมัยลพบุรี รวมทั้งพระวิหาร และหมู่เจดีย์ต่างๆสร้างด้วยศิลปะที่งดงามมาก', '056 481 215', 'ทุกวัน 08:00 - 16:00 น.', '371 ถนน เลียบแม่น้ำน้อย ตำบลแพรกศรีราชา อำเภอสรรคบุรี จังหวัดชัยนาท 17140', '15.0501847', '100.1585511', 'list_วัดมหาธาตุ.jpg', 'cover_mahatat_temple.jpg', 1),
(8, 'วัดทรงเสวย', 'วัด', 'วัดสิงห์', 'ไหว้พระขอพร หลวงพ่อทอง พระพุทธสุวรรณมหาชัยมุนี พระพุทธรูปศักดิ์สิทธิ์ประจำอุโบสถวัดทรงเสวย และขอพรเทพเจ้าวาจาสิทธิ์ แห่งลุ่มแม่น้ำท่าจีน อดีตเจ้าอาวาสวัดทรงเสวย หลวงพ่อย้อย พระครูวิชัยสาธุชัย ณ วัดทรงเสวย', '065 895 9152', 'ทุกวัน 08:00 - 18:00 น.', ' 62 หมู่ 1 ตำบลหนองน้อย อำเภอวัดสิงห์ จังหวัดชัยนาท 17120', '15.1613244', '100.0517703', 'list_วัดทรงเสวย.jpg', 'cover_วัดทรงเสวย.jpg', 1),
(9, 'วัดปทุมธาราม', 'วัด', 'วัดสิงห์', 'วัดปทุมธาราม มหัศจรรย์ศูนย์รวมพระบรมสารีริกธาตุ นมัสการหลวงปู่นะ พุทธคุณชัยชนะจากศีลธรรมคุณงามความดีเหนือสิ่งอื่นใด ขจัดภัยแก้เคราะห์เสริมบารมีเมตตามหานิยม กราบไหว้ขอพรพระอริยสงฆ์ผู้ประพฤติดีปฏิบัติชอบ นมัสการปฏิหาริย์ศูนย์รวมพระบรมสารีริกธาตุ มหาเจดีย์ ลอดพระอุโบสถแก้เคราะห์ต่อชะตา กราบไหว้ขอพรพระใหญ่ปางประทานพร เช่าวัตถุมงคลหลวงปู่นะเป็นเครื่องเตือนสติพุทธศาสนิกชน', '081 343 5497', 'ทุกวัน 08:00 - 18:00 น.', '116 หมู่ 2 ตำบลหนองบัว อำเภอวัดสิงห์ จังหวัดชัยนาท 17120', '15.2898737', '100.0081937', 'list_วัดปทุมธาราม.jpg', 'cover_วัดปทุมธาราม.jpg', 1),
(13, 'ร้านลาบเป็ดชัยนาท', 'ร้านอาหาร', 'เมืองชัยนาท', 'ร้านอาหารบรรยากาศสบายๆ สไตล์การตกแต่งร้านเรียบง่าย ภายในร้านมีเมนูอาหารหลากหลายให้เลือกรับประทานมากมาย', '056 476 776', 'ทุกวัน 09.00 - 20.00 น.', '372 หมู่ 5 ตำบลเขาท่าพระ อำเภอเมืองชัยนาท จังหวัดชัยนาท', '15.2161426', '100.1634244', 'list_ร้านลาบเป็ด.jpg', 'cover_ร้านลาบเป็ด.jpg', 0),
(15, 'ตลาดย้อนยุคเมืองสรรค์', 'ท่องเที่ยว', 'สรรคบุรี', '“เมืองสรรค์” ในศิลาจารึกพ่อขุนรามคำแหง เรียกเมืองสรรค์ว่า “เมืองแพรก” ส่วนเมืองชัยนาทบุรี (จังหวัดชัยนาท) เพิ่งปรากฏหลักฐานแจ้งชัดในรัชกาลสมเด็จพระราชาธิบดีที่ 1 (พระเจ้าอู่ทอง) เมืองปีพุทธศักราช 1890\r\nตลาดย้อนยุคเมืองสรรค์ มีการแสดงศิลปวัฒนธรรม ประเพณีท้องถิ่น (รำอเมซิ่งสรรคบุรี, ระบำขนมจีน, รำมะนา, รำวงย้อนยุค, รำวงสรรคบุรีที่รัก) มีนวดแผนไทย ผลิตภัณฑ์ ได้แก่ ถั่วกรอบแก้วนฤมล, ข้าวเหนียวหน้าควายลุย, น้ำพริกโบราณ (ปลาร้า) น้ำสมุนไพร, มีด\r\nเมนูอาหารบริการนักท่องเที่ยว ได้แก่ แกงป่าปลาแม่น้ำ, ขนมจีน-แกงเขียวหวาน, แกงขี้เหล็ก, ต้มยำไก่บ้าน, ข้าวเหนียวหน้าปลาแห้ง, ปลาร้าสับนายช่าง ชุมชน 2 ,หมูฝอย, Super Duck ไข่เค็ม, น้ำพริก, กระยาสารท 100 ปี, น้ำสมุนไพร', '-', 'วันเสาร์ - วันอาทิตย์ 08.00 - 16.00 น.', 'ข้างวัดมหาธาตุ ตำบลแพรกศรีราชา อำเภอสรรคบุรี จังหวัดชัยนาท 17140', '14.6387647', '99.8934426', 'list_ตลาดย้อนยุคเมืองสรรค์.jpg', 'cover_ตลาดย้อนยุคเมืองสรรค์.jpg', 0),
(16, 'ร้านขวัญเรือนโอสถ', 'ร้านอาหาร', 'เมืองชัยนาท', 'ร้านอาหารสไตล์ฟิวชั่น ขนมหวาน ร้านกาแฟ ได้รับการการันตีจากรายการ ร้านเด็ดประเทศไทย, The High Path , สนามข่าวชวนกินช่อง7 , Wongnai , ปิ่นโตเถาเล็ก(มล.ภาสันต์ สวัสดิวัฒน์),รายการตลกแหลก ช่อง Gmm25', '080 - 1150440', 'ทุกวัน 08:00 - 22:00 น.', '54-56 ถนนคงธรรม ตำบลบ้านกล้วย อำเภอเมืองชัยนาท จังหวัดชัยนาท 17000', '15.1863983', '100.1233224', '', '', 0),
(17, 'ร้านก๋ยวเตี๋ยวชามยักษ์ทวดพัน', 'ร้านอาหาร', 'เมืองชัยนาท', 'ร้านกาแฟสดทวดพัน กาแฟรสชาดเลิด อาหารอร่อย มาสนุกกับมุมถ่ายภาพ บรรยากาศสวนสวยร่มรื่น มีหลากหลายมุมให้ลูกค้านั่งพักผ่อน บรรยากาสตามโซนร้านกาแฟและร้านอาหาร ตกแต่งด้วยเฟอร์นิเจอร์โบราณ', '095 - 2541656', 'วันจันทร์-วันศุกร์ 07:00 - 18:00 น. , วันเสาร์ 07:00 - 19:00 น.', '340 ตำบลชัยนาท อำเภอเมืองชัยนาท จังหวัดชัยนาท 17000', '15.1057610', '100.1349193', '', '', 0),
(18, 'ร้านClassiccar Caravan', 'ร้านอาหาร', 'สรรพยา', 'คลาสสิคคาร์ คาราวานบริการ ร้านอาหารไทย สเต๊ก กาแฟสด รับจัดเลี้ยง สัมมนา ห้องคาราโอเกะ มินิฟาร์ม บ้านต้นไม้ ให้อาหารปลา ป้อนน้ำแกะ อาชาบำบัด บริการห้องพัก รถนอน จำหน่ายรถบ้านแบบลากพ่วงนำเข้าจากต่างประเทศ', '083 159 9496', 'ทุกวัน  07.30 - 21.00 น.', '96 หมู่ 7 ถนนสายเอเซีย กิโลเมตร117 ตำบลโพนางดำออก อำเภอสรรพยา จังหวัดชัยนาท 17150', '15.1205235', '100.2690969', '', '', 0),
(19, 'ร้านSunset Cafe', 'ร้านอาหาร', 'เมืองชัยนาท', 'ร้าน Sunset Cafe เป็นคาเฟ่เท่ๆ ริมแม่น้ำเจ้าพระยา ที่ดัดแปลงบ้านไม้ริมน้ำรุ่นคุณปู่ คุณย่า มาเป็นคาเฟ่เก๋ๆ ให้กลุ่มลูกค้าทุกเพศทุกวัยแวะเวียนมานั่งชิลล์รับลม ริมน้ำ เห็นบรรยากาศดูอาร์ตๆ แบบนี้ แต่วางใจได้ว่าที่นี่ไม่มีเครื่องดื่มแอลกอฮอล์แน่นอน พาเด็กๆ มาด้วยได้สบายๆ ', '096 054 8890', 'ทุกวัน 07:30 - 19:30 น.', '327/3 ถนน ชัยณรงค์ ตำบลในเมือง อำเภอเมืองชัยนาท จังหวัดชัยนาท 17000', '15.1862340', '100.1195203', '', '', 0),
(20, 'ร้านสำรับกับข้าว Riverside Chainat', 'ร้านอาหาร', 'เมืองชัยนาท', 'ร้านอาหารชื่อดัง ที่เปิดมาเป็นเวลา 8 ปี ประจำจังหวัด ชัยนาท บรรยากาศดีๆ ริมแม่น้ำ เจ้าพระยาและอาหารไทย ที่รับประกันความอร่อย ที่ทุกคนต้องมาลอง สำรับกับข้าว Riverside Chainat', '056-012784', 'ทุกวัน 10:00 - 21:30 น.', '303 หมู่ 2 ตำบลบ้านกล้วย อำเภอเมืองชัยนาท จังหวัดชัยนาท 17000', '15.1627593', '100.1528613', '', '', 0),
(21, 'ร้านอิ่มอร่อยปลาแม่น้ำชัยนาท', 'ร้านอาหาร', 'เมืองชัยนาท', 'เมนูชูสุขภาพ อาหารสะอาดรสชาติอร่อย เน้นวัตถุดิบในท้องถิ่นจึงทำให้อาหารสดและสะอาด ปลาจากธรรมชาติ เมนูเราเป็นสูตรจำเพาะของทางร้าน เมนูเราเป็นได้มากว่าปลาธรรมดา', '086-9312448 , 056-013082', 'ทุกวัน 09:30 - 20:00 น.', '327 หมู่ 3 ถนนชัยนาท-สุพรรณบุรี ตำบลชัยนาท อำเภอเมืองชัยนาท จังหวัดชัยนาท 17000', '15.1590670', '100.1421573', '', '', 0),
(22, 'ร้านInaka coffee', 'ร้านอาหาร', 'สรรพยา', 'ร้านกาแฟท่ามกลางชุมชนตลาดเก่าสรรพยา เข้ากับชื่อของร้านที่แปลเป็นภาษาไทยว่า กาแฟชนบท โดดเด่นด้วยการตกแต่งร้านเฉพาะตัว ที่ผสมผสานความเป็น loft style กับเพดานไม้อบที่เป็นวัฒนธรรมแบบญี่ปุ่นเข้าด้วยกัน ถือว่าเป็นการผสมผสานกันอย่างลงตัว ไม่เพียงแต่การตกแต่งร้านที่เป็นเอกลักษณ์แล้ว อินากะ คอฟฟี่ ยังมีเมนู signature ของทางร้านที่ไม่ควรพลาดนั่นคือ กาแฟอินากะ ซึ่งเป็นสูตรเฉพาะของทางร้าน ถูกคัดสรรกาแฟคุณภาพดี จากทางภาคเหนือของไทย โดยใช้เมล็ดกาแฟดอยช้างมาเป็นวัตถุดิบหลัก และปรุงรสด้วยนมข้นสดที่เป็นสูตรเฉพาะของทางร้านอีกเช่นกัน นอกจากเมนูกาแฟแล้ว ยังมีเมนู ชาเขียวมัจฉะ และมัจฉะลาเต้ ที่ทางร้านนำเข้าชาเขียวมาจากเกียวโต ประเทศญี่ปุ่น', '062 - 5243765', 'ทุกวัน 06:00 - 19:00 น.', '86 หมู่ 4 ถนนชัยนาท-สิงห์บุรี ตำบลสรรพยา อำเภอสรรพยา จังหวัดชัยนาท 17150', '15.1378120', '100.2433823', '', '', 0),
(23, 'ร้านFriend Cafe'' กาแฟกลางทุ่ง', 'ร้านอาหาร', 'สรรคบุรี', 'ร้านกาแฟสด สไตร์ชิคชิค กึ่งธรรมชาติ ลิ้มรสกับกาแฟหลากหลายเมนู เป็นห้องแอร์ภายในจุคนได้ประมาณ 15-20 คนภายนอกมีโต็ะไว้บริการทั้งสามด้าน บริเวณหลังร้าน จะมีสะพานยาวเป็นตัว T และมีร่มหลายสี ไว้บริการให้นักท่องเที่ยวไว้ถ่ายรูปกัน รอบบริเวณจะเป็นทุ่งนาข้าว ยิ่งช่วงข้าวออกรวง เหลืองอร่าม รูปที่ถ่ายออกมาจะสวยมากๆ ', '087 - 8394511', 'ทุกวัน 08.30-17.30 น.', 'ถนน ชน.4004 ตำบลห้วยกรด อำเภอสรรคบุรี จังหวัดชัยนาท', '15.1167542', '100.1910947', '', '', 0),
(25, 'วัดธรรมามูลวรวิหาร', 'วัด', 'เมืองชัยนาท', 'กราบพระศักดิ์สิทธิ์ พิชิตเนิน 565 กินก๋วยเตี๋ยวห้อยขา ชมวิถีเจ้าพระยา ที่ธรรมามูล - วัดธรรมามูลวรวิหาร เป็นศาสนสถานที่พระบาทสมเด็จพระจอมเกล้าเจ้าอยู่หัว (รัชกาลที่ 4) และพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว (รัชกาลที่ 5) เคยเสด็จพระประพาส รวมทั้งพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช (รัชกาลที่ 9) และสมเด็จพระบรมราชินีนาถยังได้เสด็จมานมัสการหลวงพ่อธรรมจักรที่วัดแห่งนี้ และน้ำในแม่น้ำเจ้าพระยาบริเวณหน้าวัดธรรมามูลถือว่าเป็นน้ำศักดิ์นำไปใช้ในพระราชพิธีถือน้ำพิพัฒน์สัตยา', '080 - 4296536', 'ทุกวัน 08:30 - 18:00 น.', 'หมู่ 1 ตำบลธรรมามูล อำเภอเมืองชัยนาท จังหวัดชัยนาท 17000', '15.2485674', '100.0836887', '', '', 0),
(26, 'วัดปากคลองมะขามเฒ่า', 'วัด', 'วัดสิงห์', 'เป็นวัดที่ตั้งอยู่บริเวณปากคลองมะขามเฒ่า (แม่น้ำท่าจีน)  แยกจากแม่น้ำเจ้าพระยา ห่างจากตัวเมืองชัยนาทประมาณ 25 กิโลเมตร วัดนี้มีความสำคัญ คือ เป็นวัดที่เคยมีพระเกจิอาจารย์ ชื่อดัง เป็นเจ้าอาวาสอยู่ ซึ่ง ก็ คือ “พระครูวิมลคุณากร (ศุข)” หรือที่ชาวบ้านรู้จักในนาม “หลวงปู่ศุข” ท่านเป็นพระเกจิอาจารย์ ชื่อดังเป็นอาจารย์ของเสด็จใน “กรมหลวงชุมพรเขตตุอุดมศักดิ์” พระราชโอรสในรัชกาลที่ 5 บิดาแห่งกองทัพเรือ เป็นวัดเก่าแก่มีทิวทัศน์ที่สวยงามน่ารื่นรมย์ และมีชื่อเสียงด้านพระเครื่องด้วย', '-', 'ทุกวัน 09.00 - 11.00 น.และ 14.00 - 17.00 น.', 'หมู่ 1 ตำบลมะขามเฒ่า อำเภอวัดสิงห์ จังหวัดชัยนาท 17120', '15.2618810', '100.0546083', '', '', 0),
(29, 'วัดไกลกังวล (เขาสารพัดดีศรีเจริญธรรม)', 'วัด', 'หันคา', 'วัดไกลกังวล (เขาสารพัดดีศรีเจริญธรรม)ตั้งอยู่บนเขาสารพัดดี  มีบรรยากาศร่มรื่นไปทั้งภูเขามีต้นไม้นานาพันธุ์ ทั้งที่ขึ้นโดยธรรมชาติและปลูกขึ้นภายหลัง มี รั้วรอบขอบชิดด้วยกำแพงถาวรสูง 3.70 เมตร ยาวรอบภูเขา 5 กิโลเมตร ซึ่งนับว่า เป็นกำแพงวัด ที่ยาวที่สุดในโลก และมีกำแพงล้อมป่าปลูกด้านทิศเหนืออีกราว 2 กิโลเมตร เพื่อใช้เป็นพื้นที่เพาะเลี้ยงสัตว์ป่าหลายชนิด ไม่ว่าจะเป็น เก้ง กวาง นกยูง เป็นต้น โดยมีการเลี้ยงในลักษณะสวนสัตว์เปิด ไม่มีกรง ปัจจุบันเปิดให้เป็นสถานที่ปฏิบัติธรรม', '0-56401-474, 0-56401-091', 'ทุกวัน 08.00 - 17.00 น.', '145 หมู่ 7 ต.บ้านเชี่ยน อ.หันคา จ.ชัยนาท 17130', '14.9246141', '99.9835454', '', '', 0);

-- --------------------------------------------------------

--
-- Table structure for table `chainat_temple`
--

CREATE TABLE IF NOT EXISTS `chainat_temple` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(200) CHARACTER SET tis620 NOT NULL,
  `district` varchar(100) NOT NULL,
  `sub_district` enum('กุดจอก','เนินขาม','ศิลาดาน','ชัยนาท','ธรรมามูล','มะขามเฒ่า','บางขุด','แพรกศรีราชา','หาดอาสา','วังตะเคียน','บ้านเชี่ยน') DEFAULT NULL COMMENT 'ตำบล',
  `details` text NOT NULL,
  `phone` varchar(200) NOT NULL,
  `opening_time` varchar(200) NOT NULL,
  `address` varchar(500) NOT NULL,
  `latitude` decimal(10,7) NOT NULL,
  `longitude` decimal(10,7) NOT NULL,
  `image_list` varchar(50) NOT NULL,
  `image_cover` varchar(50) NOT NULL,
  `recommend` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=7 ;

--
-- Dumping data for table `chainat_temple`
--

INSERT INTO `chainat_temple` (`id`, `name`, `district`, `sub_district`, `details`, `phone`, `opening_time`, `address`, `latitude`, `longitude`, `image_list`, `image_cover`, `recommend`) VALUES
(1, 'วัดพระแก้ว', 'อำเภอสรรคบุรี', 'กุดจอก', 'เป็นวัดที่สร้างสมัยเดียวกับวัดมหาธาตุ ตั้งแต่ปี พ.ศ. 1900 เดิมชื่อวัดป่าแก้ว เป็นที่ปฏิบัติธรรมของคณะสงฆ์ฝ่ายอรัญวาสีหรือวิปัสสนาธุระ ต่อมามีคนพบพระพุทธรูปองค์เล็กเท่าปลายนิ้วจากในเจดีย์ สร้างจากแก้วมีหลายสีส่องประกายสวยงามเมื่อต้องแสงไฟ จึงเรียกติดปากกันมาว่าวัดพระแก้ว กรมศิลปากรได้ประกาศขึ้นทะเบียนโบราณสถานเมื่อวันที่ 8 มีนาคม 2478', '056 424 462', 'ทุกวัน 08:00 - 16:00 น.', '22 หมู่ 10 ตำบลแพรกศรีราชา อำเภอสรรคบุรี จังหวัดชัยนาท 17140', '15.0378501', '100.1751728', 'list_วัดพระแก้ว.png', 'cover_วัดพระแก้ว.jpg', 1),
(2, 'วัดมหาธาตุ', 'อำเภอสรรคบุรี', 'กุดจอก', 'วัดมหาธาตุเดิมชื่อว่าวัดพระธาตุ หรือวัดหัวเมือง เป็นวัดเก่าแก่โบราณคู่เมืองแพรกหรือเมืองสรรค์ โดยจากรูปแบบศิลปะทำให้มีการสันนิษฐานว่าสร้างขึ้นก่อนสมัยอยุธยาแต่ได้รับการบูรณะในสมัยอยุธยา  วัดมหาธาตุ  มีโบราณสถานที่น่าสนใจและมีความสำคัญทางประวัติศาสตร์ ได้แก่ พระปรางค์กลีบมะเฟือง สร้างด้วยอิฐถือปูน 3 องค์ พระปรางค์มีลักษณะคล้ายกลีบมะเฟือง ตั้งอยู่บนฐานสี่เหลี่ยมเป็นศิลปะสมัยลพบุรี รวมทั้งพระวิหาร และหมู่เจดีย์ต่างๆสร้างด้วยศิลปะที่งดงามมาก', '056 481 215', 'ทุกวัน 08:00 - 16:00 น.', '371 ถนน เลียบแม่น้ำน้อย ตำบลแพรกศรีราชา อำเภอสรรคบุรี จังหวัดชัยนาท 17140', '15.0501847', '100.1585511', 'list_วัดมหาธาตุ.png', 'cover_mahatat_temple.jpg', 1),
(5, 'วัดทรงเสวย\r\n', 'อำเภอวัดสิงห์', 'กุดจอก', 'ไหว้พระขอพร หลวงพ่อทอง พระพุทธสุวรรณมหาชัยมุนี พระพุทธรูปศักดิ์สิทธิ์ประจำอุโบสถวัดทรงเสวย และขอพรเทพเจ้าวาจาสิทธิ์ แห่งลุ่มแม่น้ำท่าจีน อดีตเจ้าอาวาสวัดทรงเสวย หลวงพ่อย้อย พระครูวิชัยสาธุชัย ณ วัดทรงเสวย', '065 895 9152', 'ทุกวัน 08:00 - 18:00 น.', ' 62 หมู่ 1 ตำบลหนองน้อย อำเภอวัดสิงห์ จังหวัดชัยนาท 17120', '15.1613244', '100.0517703', 'list_วัดทรงเสวย.png', 'cover_วัดทรงเสวย.jpg', 1),
(6, 'วัดปทุมธาราม', 'อำเภอวัดสิงห์', 'กุดจอก', 'วัดปทุมธาราม มหัศจรรย์ศูนย์รวมพระบรมสารีริกธาตุ นมัสการหลวงปู่นะ พุทธคุณชัยชนะจากศีลธรรมคุณงามความดีเหนือสิ่งอื่นใด ขจัดภัยแก้เคราะห์เสริมบารมีเมตตามหานิยม กราบไหว้ขอพรพระอริยสงฆ์ผู้ประพฤติดีปฏิบัติชอบ นมัสการปฏิหาริย์ศูนย์รวมพระบรมสารีริกธาตุ มหาเจดีย์ ลอดพระอุโบสถแก้เคราะห์ต่อชะตา กราบไหว้ขอพรพระใหญ่ปางประทานพร เช่าวัตถุมงคลหลวงปู่นะเป็นเครื่องเตือนสติพุทธศาสนิกชน', '081 343 5497', 'ทุกวัน 08:00 - 18:00 น.', '116 หมู่ 2 ตำบลหนองบัว อำเภอวัดสิงห์ จังหวัดชัยนาท 17120', '15.2898737', '100.0081937', 'list_วัดปทุมธาราม.png', 'cover_วัดปทุมธาราม.jpg', 1);

-- --------------------------------------------------------

--
-- Table structure for table `ct_asset`
--

CREATE TABLE IF NOT EXISTS `ct_asset` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `place_id` int(11) NOT NULL,
  `image_file_name` varchar(100) NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=638 ;

--
-- Dumping data for table `ct_asset`
--

INSERT INTO `ct_asset` (`id`, `place_id`, `image_file_name`, `created_at`) VALUES
(60, 6, 'phrakaew01.jpg', '2019-08-10 14:16:55'),
(61, 6, 'phrakaew02.jpg', '2019-08-10 14:16:55'),
(62, 6, 'phrakaew03.jpg', '2019-08-10 14:16:55'),
(63, 6, 'phrakaew04.jpg', '2019-08-10 14:16:55'),
(64, 6, 'phrakaew05.jpg', '2019-08-10 14:16:55'),
(65, 6, 'phrakaew06.jpg', '2019-08-10 14:16:55'),
(66, 6, 'phrakaew07.jpg', '2019-08-10 14:16:55'),
(67, 6, 'phrakaew08.jpg', '2019-08-10 14:16:55'),
(68, 6, 'phrakaew09.jpg', '2019-08-10 14:16:55'),
(69, 7, 'mahatad01.jpg', '2019-08-10 14:20:23'),
(70, 7, 'mahatad02.jpg', '2019-08-10 14:20:23'),
(71, 7, 'mahatad03.jpg', '2019-08-10 14:20:23'),
(72, 7, 'mahatad04.jpg', '2019-08-10 14:20:23'),
(73, 7, 'mahatad05.jpg', '2019-08-10 14:20:23'),
(74, 7, 'mahatad06.jpg', '2019-08-10 14:20:23'),
(75, 7, 'mahatad07.jpg', '2019-08-10 14:20:23'),
(76, 7, 'mahatad08.jpg', '2019-08-10 14:20:23'),
(77, 7, 'mahatad09.jpg', '2019-08-10 14:20:23'),
(78, 7, 'mahatad10.jpg', '2019-08-10 14:20:23'),
(79, 8, 'songsawei01.jpg', '2019-08-10 14:23:19'),
(80, 8, 'songsawei02.jpg', '2019-08-10 14:23:19'),
(81, 8, 'songsawei03.jpg', '2019-08-10 14:23:19'),
(82, 8, 'songsawei04.jpg', '2019-08-10 14:23:19'),
(83, 8, 'songsawei05.jpg', '2019-08-10 14:23:19'),
(84, 8, 'songsawei06.jpg', '2019-08-10 14:23:19'),
(85, 9, 'patumtaram01.jpg', '2019-08-10 14:26:43'),
(86, 9, 'patumtaram02.jpg', '2019-08-10 14:26:43'),
(87, 9, 'patumtaram03.jpg', '2019-08-10 14:26:43'),
(88, 9, 'patumtaram04.jpg', '2019-08-10 14:26:43'),
(89, 9, 'patumtaram05.jpg', '2019-08-10 14:26:43'),
(90, 9, 'patumtaram06.jpg', '2019-08-10 14:26:43'),
(91, 9, 'patumtaram07.jpg', '2019-08-10 14:26:43'),
(92, 9, 'patumtaram08.jpg', '2019-08-10 14:26:43'),
(93, 9, 'patumtaram09.jpg', '2019-08-10 14:26:43'),
(143, 25, '1573104480780-แสดงวัดธรรมามูลวรวิหาร1.png', '2019-11-07 05:28:00'),
(144, 25, '1573104480781-แสดงวัดธรรมามูลวรวิหาร2.png', '2019-11-07 05:28:00'),
(145, 25, '1573104480781-แสดงวัดธรรมามูลวรวิหาร3.png', '2019-11-07 05:28:00'),
(146, 25, '1573104480782-แสดงวัดธรรมามูลวรวิหาร4.png', '2019-11-07 05:28:00'),
(147, 25, '1573104480782-แสดงวัดธรรมามูลวรวิหาร5.png', '2019-11-07 05:28:00'),
(148, 25, '1573104480783-แสดงวัดธรรมามูลวรวิหาร6.png', '2019-11-07 05:28:00'),
(149, 25, '1573104480783-แสดงวัดธรรมามูลวรวิหาร7.png', '2019-11-07 05:28:00'),
(150, 25, '1573104480784-แสดงวัดธรรมามูลวรวิหาร8.png', '2019-11-07 05:28:00'),
(151, 25, '1573104480784-แสดงวัดธรรมามูลวรวิหาร9.png', '2019-11-07 05:28:00'),
(152, 25, '1573104480785-แสดงวัดธรรมามูลวรวิหาร10.png', '2019-11-07 05:28:00'),
(153, 25, '1573104480786-แสดงวัดธรรมามูลวรวิหาร11.png', '2019-11-07 05:28:00'),
(154, 25, '1573104480786-แสดงวัดธรรมามูลวรวิหาร12.png', '2019-11-07 05:28:00'),
(155, 25, '1573104480787-แสดงวัดธรรมามูลวรวิหาร13.png', '2019-11-07 05:28:00'),
(156, 25, '1573104480787-แสดงวัดธรรมามูลวรวิหาร14.png', '2019-11-07 05:28:00'),
(157, 26, '1573104655499-แสดงวัดปากคลองมะขามเฒ่า1.png', '2019-11-07 05:30:55'),
(158, 26, '1573104655500-แสดงวัดปากคลองมะขามเฒ่า2.png', '2019-11-07 05:30:55'),
(159, 26, '1573104655500-แสดงวัดปากคลองมะขามเฒ่า3.png', '2019-11-07 05:30:55'),
(160, 26, '1573104655501-แสดงวัดปากคลองมะขามเฒ่า4.png', '2019-11-07 05:30:55'),
(161, 26, '1573104655501-แสดงวัดปากคลองมะขามเฒ่า5.png', '2019-11-07 05:30:55'),
(162, 26, '1573104655502-แสดงวัดปากคลองมะขามเฒ่า6.png', '2019-11-07 05:30:55'),
(163, 26, '1573104655502-แสดงวัดปากคลองมะขามเฒ่า7.png', '2019-11-07 05:30:55'),
(164, 26, '1573104655502-แสดงวัดปากคลองมะขามเฒ่า8.png', '2019-11-07 05:30:55'),
(165, 26, '1573104655503-แสดงวัดปากคลองมะขามเฒ่า9.png', '2019-11-07 05:30:55'),
(166, 26, '1573104655503-แสดงวัดปากคลองมะขามเฒ่า10.png', '2019-11-07 05:30:55'),
(167, 29, '1573104812622-แสดงวัดไกลกังวล1.png', '2019-11-07 05:33:32'),
(168, 29, '1573104812623-แสดงวัดไกลกังวล2.png', '2019-11-07 05:33:32'),
(169, 29, '1573104812624-แสดงวัดไกลกังวล3.png', '2019-11-07 05:33:32'),
(170, 29, '1573104812624-แสดงวัดไกลกังวล4.png', '2019-11-07 05:33:32'),
(171, 29, '1573104812625-แสดงวัดไกลกังวล5.png', '2019-11-07 05:33:32'),
(172, 29, '1573104812625-แสดงวัดไกลกังวล6.png', '2019-11-07 05:33:32'),
(173, 29, '1573104812626-แสดงวัดไกลกังวล7.png', '2019-11-07 05:33:32'),
(174, 29, '1573104812626-แสดงวัดไกลกังวล8.png', '2019-11-07 05:33:32'),
(175, 29, '1573104812627-แสดงวัดไกลกังวล9.png', '2019-11-07 05:33:32'),
(176, 29, '1573104812628-แสดงวัดไกลกังวล10.png', '2019-11-07 05:33:32'),
(177, 16, '1573105249889-แสดงร้านขวัญเรือน1.png', '2019-11-07 05:40:49'),
(178, 16, '1573105249890-แสดงร้านขวัญเรือน2.png', '2019-11-07 05:40:49'),
(179, 16, '1573105249890-แสดงร้านขวัญเรือน3.png', '2019-11-07 05:40:49'),
(180, 16, '1573105249891-แสดงร้านขวัญเรือน4.png', '2019-11-07 05:40:49'),
(181, 16, '1573105249891-แสดงร้านขวัญเรือน5.png', '2019-11-07 05:40:49'),
(182, 17, '1573105413356-แสดงร้านก๋วยเตี๋ยว1.png', '2019-11-07 05:43:33'),
(183, 17, '1573105413357-แสดงร้านก๋วยเตี๋ยว2.png', '2019-11-07 05:43:33'),
(184, 17, '1573105413357-แสดงร้านก๋วยเตี๋ยว3.png', '2019-11-07 05:43:33'),
(185, 17, '1573105413358-แสดงร้านก๋วยเตี๋ยว4.png', '2019-11-07 05:43:33'),
(186, 17, '1573105413358-แสดงร้านก๋วยเตี๋ยว5.png', '2019-11-07 05:43:33'),
(187, 17, '1573105413359-แสดงร้านก๋วยเตี๋ยว6.png', '2019-11-07 05:43:33'),
(188, 17, '1573105413359-แสดงร้านก๋วยเตี๋ยว7.png', '2019-11-07 05:43:33'),
(189, 17, '1573105413360-แสดงร้านก๋วยเตี๋ยว8.png', '2019-11-07 05:43:33'),
(190, 17, '1573105413360-แสดงร้านก๋วยเตี๋ยว9.png', '2019-11-07 05:43:33'),
(191, 17, '1573105413361-แสดงร้านก๋วยเตี๋ยว10.png', '2019-11-07 05:43:33'),
(192, 18, '1573105746393-แสดงร้านClassiccar1.png', '2019-11-07 05:49:06'),
(193, 18, '1573105746394-แสดงร้านClassiccar2.png', '2019-11-07 05:49:06'),
(194, 18, '1573105746395-แสดงร้านClassiccar3.png', '2019-11-07 05:49:06'),
(195, 18, '1573105746395-แสดงร้านClassiccar4.png', '2019-11-07 05:49:06'),
(196, 18, '1573105746396-แสดงร้านClassiccar5.png', '2019-11-07 05:49:06'),
(197, 18, '1573105746396-แสดงร้านClassiccar6.png', '2019-11-07 05:49:06'),
(198, 18, '1573105746396-แสดงร้านClassiccar7.png', '2019-11-07 05:49:06'),
(199, 18, '1573105746397-แสดงร้านClassiccar8.png', '2019-11-07 05:49:06'),
(200, 18, '1573105746397-แสดงร้านClassiccar9.png', '2019-11-07 05:49:06'),
(201, 18, '1573105746398-แสดงร้านClassiccar10.png', '2019-11-07 05:49:06'),
(202, 18, '1573105746398-แสดงร้านClassiccar11.png', '2019-11-07 05:49:06'),
(203, 18, '1573105746399-แสดงร้านClassiccar12.png', '2019-11-07 05:49:06'),
(204, 18, '1573105746399-แสดงร้านClassiccar13.png', '2019-11-07 05:49:06'),
(205, 18, '1573105746400-แสดงร้านClassiccar14.png', '2019-11-07 05:49:06'),
(206, 18, '1573105746401-แสดงร้านClassiccar15.png', '2019-11-07 05:49:06'),
(207, 18, '1573105746402-แสดงร้านClassiccar16.png', '2019-11-07 05:49:06'),
(208, 19, '1573112764210-แสดงร้านsunset1.png', '2019-11-07 07:46:04'),
(209, 19, '1573112764211-แสดงร้านsunset2.png', '2019-11-07 07:46:04'),
(210, 19, '1573112764212-แสดงร้านsunset3.png', '2019-11-07 07:46:04'),
(211, 19, '1573112764212-แสดงร้านsunset4.png', '2019-11-07 07:46:04'),
(212, 19, '1573112764213-แสดงร้านsunset5.png', '2019-11-07 07:46:04'),
(213, 19, '1573112764213-แสดงร้านsunset6.png', '2019-11-07 07:46:04'),
(214, 19, '1573112764214-แสดงร้านsunset7.png', '2019-11-07 07:46:04'),
(215, 19, '1573112764214-แสดงร้านsunset8.png', '2019-11-07 07:46:04'),
(216, 19, '1573112764215-แสดงร้านsunset9.png', '2019-11-07 07:46:04'),
(217, 19, '1573112764215-แสดงร้านsunset10.png', '2019-11-07 07:46:04'),
(218, 19, '1573112764215-แสดงร้านsunset11.png', '2019-11-07 07:46:04'),
(219, 19, '1573112764216-แสดงร้านsunset12.png', '2019-11-07 07:46:04'),
(220, 19, '1573112764216-แสดงร้านsunset13.png', '2019-11-07 07:46:04'),
(221, 20, '1573113246488-แสดงร้านสำรับกับข้าว1.png', '2019-11-07 07:54:06'),
(222, 20, '1573113246488-แสดงร้านสำรับกับข้าว2.png', '2019-11-07 07:54:06'),
(223, 20, '1573113246489-แสดงร้านสำรับกับข้าว3.png', '2019-11-07 07:54:06'),
(224, 20, '1573113246490-แสดงร้านสำรับกับข้าว4.png', '2019-11-07 07:54:06'),
(225, 20, '1573113246490-แสดงร้านสำรับกับข้าว5.png', '2019-11-07 07:54:06'),
(226, 20, '1573113246491-แสดงร้านสำรับกับข้าว6.png', '2019-11-07 07:54:06'),
(227, 21, '1573113351976-แสดงร้านอิ่มอร่อยปลาแม่น้ำ1.png', '2019-11-07 07:55:51'),
(228, 21, '1573113351977-แสดงร้านอิ่มอร่อยปลาแม่น้ำ2.png', '2019-11-07 07:55:51'),
(229, 21, '1573113351977-แสดงร้านอิ่มอร่อยปลาแม่น้ำ3.png', '2019-11-07 07:55:51'),
(230, 21, '1573113351978-แสดงร้านอิ่มอร่อยปลาแม่น้ำ4.png', '2019-11-07 07:55:51'),
(231, 22, '1573113515328-แสดงร้านinaka coffee1.png', '2019-11-07 07:58:35'),
(232, 22, '1573113515329-แสดงร้านinaka coffee2.png', '2019-11-07 07:58:35'),
(233, 22, '1573113515330-แสดงร้านinaka coffee3.png', '2019-11-07 07:58:35'),
(234, 22, '1573113515331-แสดงร้านinaka coffee4.png', '2019-11-07 07:58:35'),
(235, 22, '1573113515332-แสดงร้านinaka coffee5.png', '2019-11-07 07:58:35'),
(236, 22, '1573113515332-แสดงร้านinaka coffee6.png', '2019-11-07 07:58:35'),
(237, 22, '1573113515333-แสดงร้านinaka coffee7.png', '2019-11-07 07:58:35'),
(238, 22, '1573113515334-แสดงร้านinaka coffee8.png', '2019-11-07 07:58:35'),
(239, 22, '1573113515334-แสดงร้านinaka coffee9.png', '2019-11-07 07:58:35'),
(240, 23, '1573113741801-แสดงกาแฟกลางทุ่ง1.png', '2019-11-07 08:02:21'),
(241, 23, '1573113741802-แสดงกาแฟกลางทุ่ง2.png', '2019-11-07 08:02:21'),
(242, 23, '1573113741802-แสดงกาแฟกลางทุ่ง3.png', '2019-11-07 08:02:21'),
(243, 23, '1573113741803-แสดงกาแฟกลางทุ่ง4.png', '2019-11-07 08:02:21'),
(244, 23, '1573113741803-แสดงกาแฟกลางทุ่ง5.png', '2019-11-07 08:02:21'),
(245, 23, '1573113741804-แสดงกาแฟกลางทุ่ง6.png', '2019-11-07 08:02:21'),
(246, 23, '1573113741804-แสดงกาแฟกลางทุ่ง7.png', '2019-11-07 08:02:21'),
(247, 23, '1573113741805-แสดงกาแฟกลางทุ่ง8.png', '2019-11-07 08:02:21'),
(248, 23, '1573113741805-แสดงกาแฟกลางทุ่ง9.png', '2019-11-07 08:02:21'),
(249, 23, '1573113741805-แสดงกาแฟกลางทุ่ง10.png', '2019-11-07 08:02:21'),
(250, 23, '1573113741806-แสดงกาแฟกลางทุ่ง11.png', '2019-11-07 08:02:21'),
(266, 49, '1573117198030-กผลิตภัณฑ์เซรามิคหลัก.png', '2019-11-07 08:59:58'),
(267, 49, '1573117198031-ผลิตภัณฑ์เซรามิค1.png', '2019-11-07 08:59:58'),
(268, 49, '1573117198031-ผลิตภัณฑ์เซรามิค2.png', '2019-11-07 08:59:58'),
(269, 49, '1573117198032-ผลิตภัณฑ์เซรามิค3.png', '2019-11-07 08:59:58'),
(270, 49, '1573117198033-ผลิตภัณฑ์เซรามิค4.png', '2019-11-07 08:59:58'),
(271, 49, '1573117198033-ผลิตภัณฑ์เซรามิค5.png', '2019-11-07 08:59:58'),
(272, 49, '1573117198034-ผลิตภัณฑ์เซรามิค6.png', '2019-11-07 08:59:58'),
(273, 49, '1573117198034-ผลิตภัณฑ์เซรามิค7.png', '2019-11-07 08:59:58'),
(274, 49, '1573117198036-ผลิตภัณฑ์เซรามิค8.png', '2019-11-07 08:59:58'),
(275, 49, '1573117198036-ผลิตภัณฑ์เซรามิค9.png', '2019-11-07 08:59:58'),
(276, 49, '1573117198037-ผลิตภัณฑ์เซรามิค10.png', '2019-11-07 08:59:58'),
(277, 49, '1573117198037-ผลิตภัณฑ์เซรามิค11.png', '2019-11-07 08:59:58'),
(278, 64, '1573117398638-กขนุนอบแห้งหลัก.png', '2019-11-07 09:03:18'),
(279, 64, '1573117398639-ขนุนอบแห้ง1.png', '2019-11-07 09:03:18'),
(280, 64, '1573117398639-ขนุนอบแห้ง2.png', '2019-11-07 09:03:18'),
(281, 64, '1573117398640-ขนุนอบแห้ง3.png', '2019-11-07 09:03:18'),
(282, 65, '1573117472583-กไข่เค็มพอกดินภูเขาสารพัดดีหลัก.png', '2019-11-07 09:04:32'),
(283, 65, '1573117472584-ไข่เค็มพอกดินภูเขาสารพัดดี1.png', '2019-11-07 09:04:32'),
(284, 65, '1573117472584-ไข่เค็มพอกดินภูเขาสารพัดดี2.png', '2019-11-07 09:04:32'),
(285, 46, '1573117615501-กจักสานไม้ไผ่หลัก.png', '2019-11-07 09:06:55'),
(286, 46, '1573117615501-จักสานไม้ไผ่1.png', '2019-11-07 09:06:55'),
(287, 46, '1573117615502-จักสานไม้ไผ่2.png', '2019-11-07 09:06:55'),
(288, 46, '1573117615502-จักสานไม้ไผ่3.png', '2019-11-07 09:06:55'),
(289, 46, '1573117615503-จักสานไม้ไผ่4.png', '2019-11-07 09:06:55'),
(290, 46, '1573117615503-จักสานไม้ไผ่5.png', '2019-11-07 09:06:55'),
(291, 46, '1573117615504-จักสานไม้ไผ่6.png', '2019-11-07 09:06:55'),
(292, 47, '1573117767983-กต่างหูจักสานไม้ไผ่หลัก.png', '2019-11-07 09:09:27'),
(293, 47, '1573117767984-ต่างหูจักสานไม้ไผ่1.png', '2019-11-07 09:09:27'),
(294, 47, '1573117767985-ต่างหูจักสานไม้ไผ่2.png', '2019-11-07 09:09:27'),
(295, 47, '1573117767986-ต่างหูจักสานไม้ไผ่3.png', '2019-11-07 09:09:27'),
(296, 47, '1573117767986-ต่างหูจักสานไม้ไผ่4.png', '2019-11-07 09:09:27'),
(297, 47, '1573117767987-ต่างหูจักสานไม้ไผ่5.png', '2019-11-07 09:09:27'),
(298, 47, '1573117767987-ต่างหูจักสานไม้ไผ่6.png', '2019-11-07 09:09:27'),
(299, 48, '1573117902430-กยาดมสมุนไพรหลัก.png', '2019-11-07 09:11:42'),
(300, 48, '1573117902431-ยาดมสมุนไพร2.png', '2019-11-07 09:11:42'),
(301, 48, '1573117902431-ยาดมสมุนไพร3.png', '2019-11-07 09:11:42'),
(302, 63, '1573118021399-กธรรมรสฟาร์มผึ้งหลัก.png', '2019-11-07 09:13:41'),
(303, 63, '1573118021399-ธรรมรสฟาร์มผึ้ง1.png', '2019-11-07 09:13:41'),
(304, 63, '1573118021400-ธรรมรสฟาร์มผึ้ง2.png', '2019-11-07 09:13:41'),
(305, 63, '1573118021400-ธรรมรสฟาร์มผึ้ง3.png', '2019-11-07 09:13:41'),
(306, 38, '1573118115993-กกระเป๋าลายตีนจกหลัก.png', '2019-11-07 09:15:15'),
(307, 38, '1573118115994-กระเป๋าลายตีนจก1.png', '2019-11-07 09:15:15'),
(308, 38, '1573118115994-กระเป๋าลายตีนจก2.png', '2019-11-07 09:15:15'),
(309, 38, '1573118115994-กระเป๋าลายตีนจก3.png', '2019-11-07 09:15:15'),
(310, 39, '1573118183146-กข้าวขาวกข43.png', '2019-11-07 09:16:23'),
(311, 39, '1573118183147-ข้าว1.png', '2019-11-07 09:16:23'),
(312, 39, '1573118183147-ข้าว2.png', '2019-11-07 09:16:23'),
(313, 40, '1573118269080-กประดิษฐ์ไม้หลัก.png', '2019-11-07 09:17:49'),
(314, 40, '1573118269081-ประดิษฐ์ไม้1.png', '2019-11-07 09:17:49'),
(315, 40, '1573118269081-ประดิษฐ์ไม้2.png', '2019-11-07 09:17:49'),
(316, 40, '1573118269082-ประดิษฐ์ไม้3.png', '2019-11-07 09:17:49'),
(317, 41, '1573118356672-กเป้ลายตีนจกหลัก.png', '2019-11-07 09:19:16'),
(318, 41, '1573118356673-เป้ลายตีนจก1.png', '2019-11-07 09:19:16'),
(319, 41, '1573118356674-เป้ลายตีนจก2.png', '2019-11-07 09:19:16'),
(320, 41, '1573118356674-เป้ลายตีนจก3.png', '2019-11-07 09:19:16'),
(321, 42, '1573118430136-กผ้าขาวม้า5สี.png', '2019-11-07 09:20:30'),
(322, 42, '1573118430136-ผ้าขาวม้า1.png', '2019-11-07 09:20:30'),
(323, 42, '1573118430137-ผ้าขาวม้า2.png', '2019-11-07 09:20:30'),
(324, 43, '1573118557894-กผ้าถุงหนองระกำหลัก.png', '2019-11-07 09:22:37'),
(325, 43, '1573118557895-ผ้าถุงหนองระกำ1.png', '2019-11-07 09:22:37'),
(326, 43, '1573118557896-ผ้าถุงหนองระกำ2.png', '2019-11-07 09:22:37'),
(327, 43, '1573118557896-ผ้าถุงหนองระกำ3.png', '2019-11-07 09:22:37'),
(328, 43, '1573118557897-ผ้าถุงหนองระกำ4.png', '2019-11-07 09:22:37'),
(329, 43, '1573118557898-ผ้าถุงหนองระกำ5.png', '2019-11-07 09:22:37'),
(330, 44, '1573118761318-กเสื้อจุบหม้อบ้านหนองระกำหลัก.png', '2019-11-07 09:26:01'),
(331, 44, '1573118761319-เสื้อ1.png', '2019-11-07 09:26:01'),
(332, 44, '1573118761319-เสื้อ2.png', '2019-11-07 09:26:01'),
(333, 44, '1573118761320-เสื้อ3.png', '2019-11-07 09:26:01'),
(334, 44, '1573118761320-เสื้อ4.png', '2019-11-07 09:26:01'),
(335, 44, '1573118761321-เสื้อ5.png', '2019-11-07 09:26:01'),
(336, 45, '1573118873027-กหมอนหลัก.png', '2019-11-07 09:27:53'),
(337, 45, '1573118873028-แสดงหมอน1.png', '2019-11-07 09:27:53'),
(338, 45, '1573118873029-แสดงหมอน2.png', '2019-11-07 09:27:53'),
(339, 45, '1573118873030-แสดงหมอน3.png', '2019-11-07 09:27:53'),
(340, 45, '1573118873030-แสดงหมอน4.png', '2019-11-07 09:27:53'),
(341, 56, '1573118977033-กกล้วยเบรคแตกหลัก.png', '2019-11-07 09:29:37'),
(342, 56, '1573118977033-กล้วยเบรคแตก1.png', '2019-11-07 09:29:37'),
(343, 56, '1573118977034-กล้วยเบรคแตก3.png', '2019-11-07 09:29:37'),
(344, 57, '1573119031144-ธูปสมุนไพร1.png', '2019-11-07 09:30:31'),
(345, 57, '1573119031145-ธูปสมุนไพร2.png', '2019-11-07 09:30:31'),
(346, 57, '1573119031146-ธูปสมุนไพร3.png', '2019-11-07 09:30:31'),
(347, 58, '1573119082001-กส้มโอกวนหลัก.png', '2019-11-07 09:31:22'),
(348, 58, '1573119082001-ส้มโอกวน2.png', '2019-11-07 09:31:22'),
(349, 58, '1573119082002-ส้มโอกวน3.png', '2019-11-07 09:31:22'),
(350, 61, '1573119191278-กเสื้อพิธีการลาวครั่งด้นมือหลัก.png', '2019-11-07 09:33:11'),
(351, 61, '1573119191279-เสื้อพิธีการลาวครั่งด้นมือ1.png', '2019-11-07 09:33:11'),
(352, 61, '1573119191280-เสื้อพิธีการลาวครั่งด้นมือ2.png', '2019-11-07 09:33:11'),
(353, 61, '1573119191280-เสื้อพิธีการลาวครั่งด้นมือ3.png', '2019-11-07 09:33:11'),
(354, 61, '1573119191281-เสื้อพิธีการลาวครั่งด้นมือ4.png', '2019-11-07 09:33:11'),
(355, 61, '1573119191281-เสื้อพิธีการลาวครั่งด้นมือ5.png', '2019-11-07 09:33:11'),
(356, 61, '1573119191282-เสื้อพิธีการลาวครั่งด้นมือ6.png', '2019-11-07 09:33:11'),
(357, 62, '1573119419976-กเสื้อหม้อฮ่อมด้นมือหลัก.png', '2019-11-07 09:36:59'),
(358, 62, '1573119419977-เสื้อหม้อฮ่อมด้นมือ1.png', '2019-11-07 09:36:59'),
(359, 62, '1573119419977-เสื้อหม้อฮ่อมด้นมือ2.png', '2019-11-07 09:36:59'),
(360, 62, '1573119419978-เสื้อหม้อฮ่อมด้นมือ3.png', '2019-11-07 09:36:59'),
(361, 62, '1573119419978-เสื้อหม้อฮ่อมด้นมือ4.png', '2019-11-07 09:36:59'),
(362, 62, '1573119419979-เสื้อหม้อฮ่อมด้นมือ5.png', '2019-11-07 09:36:59'),
(363, 62, '1573119419979-เสื้อหม้อฮ่อมด้นมือ6.png', '2019-11-07 09:36:59'),
(364, 62, '1573119419980-เสื้อหม้อฮ่อมด้นมือ7.png', '2019-11-07 09:36:59'),
(365, 62, '1573119419980-เสื้อหม้อฮ่อมด้นมือ8.png', '2019-11-07 09:36:59'),
(366, 55, '1573119676796-กรูปใหญ่จักสานผักตบชวา.png', '2019-11-07 09:41:16'),
(367, 55, '1573119676796-จักสานผักตบชวา1.png', '2019-11-07 09:41:16'),
(368, 55, '1573119676797-จักสานผักตบชวา2.png', '2019-11-07 09:41:16'),
(369, 55, '1573119676797-จักสานผักตบชวา3.png', '2019-11-07 09:41:16'),
(370, 55, '1573119676798-จักสานผักตบชวา4.png', '2019-11-07 09:41:16'),
(371, 55, '1573119676798-จักสานผักตบชวา5.png', '2019-11-07 09:41:16'),
(372, 55, '1573119676799-จักสานผักตบชวา6.png', '2019-11-07 09:41:16'),
(373, 55, '1573119676799-จักสานผักตบชวา7.png', '2019-11-07 09:41:16'),
(374, 55, '1573119676800-จักสานผักตบชวา8.png', '2019-11-07 09:41:16'),
(375, 55, '1573119676800-จักสานผักตบชวา9.png', '2019-11-07 09:41:16'),
(376, 55, '1573119676802-จักสานผักตบชวา10.png', '2019-11-07 09:41:16'),
(377, 55, '1573119676803-จักสานผักตบชวา11.png', '2019-11-07 09:41:16'),
(378, 55, '1573119676803-จักสานผักตบชวา12.png', '2019-11-07 09:41:16'),
(379, 53, '1573119889470-กเชือกมัดฟางหลัก.png', '2019-11-07 09:44:49'),
(380, 53, '1573119889471-เชือกมัดฟาง1.png', '2019-11-07 09:44:49'),
(381, 53, '1573119889472-เชือกมัดฟาง2.png', '2019-11-07 09:44:49'),
(382, 53, '1573119889473-เชือกมัดฟาง3.png', '2019-11-07 09:44:49'),
(383, 53, '1573119889473-เชือกมัดฟาง4.png', '2019-11-07 09:44:49'),
(384, 53, '1573119889474-เชือกมัดฟาง5.png', '2019-11-07 09:44:49'),
(385, 53, '1573119889474-เชือกมัดฟาง6.png', '2019-11-07 09:44:49'),
(386, 53, '1573119889474-เชือกมัดฟาง7.png', '2019-11-07 09:44:49'),
(387, 53, '1573119889475-เชือกมัดฟาง8.png', '2019-11-07 09:44:49'),
(388, 53, '1573119889476-เชือกมัดฟาง9.png', '2019-11-07 09:44:49'),
(389, 50, '1573120011953-กกล้วยอบกรอบรสเมี่ยงคำหลัก.png', '2019-11-07 09:46:51'),
(390, 50, '1573120011953-กล้วยอบกรอบรสเมี่ยงคำ2.png', '2019-11-07 09:46:51'),
(391, 51, '1573120105077-กกล้วยอบแผ่นหลัก.png', '2019-11-07 09:48:25'),
(392, 51, '1573120105078-กล้วยอบแผ่น1.png', '2019-11-07 09:48:25'),
(393, 51, '1573120105078-กล้วยอบแผ่น2.png', '2019-11-07 09:48:25'),
(394, 51, '1573120105078-กล้วยอบแผ่น3.png', '2019-11-07 09:48:25'),
(395, 51, '1573120105079-กล้วยอบแผ่น4.png', '2019-11-07 09:48:25'),
(396, 52, '1573120170457-กน้ำผึ้งตราผึ้งหลวงหลัก.png', '2019-11-07 09:49:30'),
(397, 52, '1573120170458-น้ำผึ้งตราผึ้งหลวง1.png', '2019-11-07 09:49:30'),
(398, 52, '1573120170459-น้ำผึ้งตราผึ้งหลวง2.png', '2019-11-07 09:49:30'),
(399, 59, '1573120301226-กรูปใหญ่จักสานผักตบชวาสรรพยา.png', '2019-11-07 09:51:41'),
(400, 59, '1573120301227-จักสานผักตบชวาสรรพยา1.png', '2019-11-07 09:51:41'),
(401, 59, '1573120301228-จักสานผักตบชวาสรรพยา2.png', '2019-11-07 09:51:41'),
(402, 59, '1573120301228-จักสานผักตบชวาสรรพยา3.png', '2019-11-07 09:51:41'),
(403, 59, '1573120301228-จักสานผักตบชวาสรรพยา4.png', '2019-11-07 09:51:41'),
(404, 59, '1573120301229-จักสานผักตบชวาสรรพยา5.png', '2019-11-07 09:51:41'),
(405, 59, '1573120301230-จักสานผักตบชวาสรรพยา6.png', '2019-11-07 09:51:41'),
(406, 59, '1573120301230-จักสานผักตบชวาสรรพยา7.png', '2019-11-07 09:51:41'),
(407, 33, '1573120476315-กผ้าพันคอหลัก.png', '2019-11-07 09:54:36'),
(408, 33, '1573120476315-ผ้าพันคอ1.png', '2019-11-07 09:54:36'),
(409, 33, '1573120476316-ผ้าพันคอ2.png', '2019-11-07 09:54:36'),
(410, 33, '1573120476316-ผ้าพันคอ3.png', '2019-11-07 09:54:36'),
(411, 31, '1573120592761-กกระเป๋าหลัก.png', '2019-11-07 09:56:32'),
(412, 31, '1573120592762-กระเป๋า1.png', '2019-11-07 09:56:32'),
(413, 31, '1573120592763-กระเป๋า2.png', '2019-11-07 09:56:32'),
(414, 31, '1573120592764-กระเป๋า3.png', '2019-11-07 09:56:32'),
(415, 31, '1573120592764-กระเป๋า4.png', '2019-11-07 09:56:32'),
(416, 32, '1573120711779-กเป้ลายผ้าทอมือหลัก.png', '2019-11-07 09:58:31'),
(417, 32, '1573120711780-เป้ลายผ้าทอมือ1.png', '2019-11-07 09:58:31'),
(418, 32, '1573120711780-เป้ลายผ้าทอมือ2.png', '2019-11-07 09:58:31'),
(419, 32, '1573120711781-เป้ลายผ้าทอมือ3.png', '2019-11-07 09:58:31'),
(420, 32, '1573120711782-เป้ลายผ้าทอมือ4.png', '2019-11-07 09:58:31'),
(421, 32, '1573120711782-เป้ลายผ้าทอมือ5.png', '2019-11-07 09:58:31'),
(422, 32, '1573120711783-เป้ลายผ้าทอมือ6.png', '2019-11-07 09:58:31'),
(423, 32, '1573120711783-เป้ลายผ้าทอมือ7.png', '2019-11-07 09:58:31'),
(424, 34, '1573120876693-กผ้าซิ่นทอมือบ้านทุ่งหลัก.png', '2019-11-07 10:01:16'),
(425, 34, '1573120876695-ผ้าซิ่นทอมือบ้านทุ่ง1.png', '2019-11-07 10:01:16'),
(426, 34, '1573120876695-ผ้าซิ่นทอมือบ้านทุ่ง2.png', '2019-11-07 10:01:16'),
(427, 34, '1573120876696-ผ้าซิ่นทอมือบ้านทุ่ง3.png', '2019-11-07 10:01:16'),
(428, 34, '1573120876697-ผ้าซิ่นทอมือบ้านทุ่ง4.png', '2019-11-07 10:01:16'),
(429, 34, '1573120876697-ผ้าซิ่นทอมือบ้านทุ่ง5.png', '2019-11-07 10:01:16'),
(430, 34, '1573120876698-ผ้าซิ่นทอมือบ้านทุ่ง6.png', '2019-11-07 10:01:16'),
(431, 34, '1573120876698-ผ้าซิ่นทอมือบ้านทุ่ง7.png', '2019-11-07 10:01:16'),
(432, 35, '1573121046112-กพวงกุญแจหลัก.png', '2019-11-07 10:04:06'),
(433, 35, '1573121046113-พวงกุญแจ1.png', '2019-11-07 10:04:06'),
(434, 35, '1573121046113-พวงกุญแจ2.png', '2019-11-07 10:04:06'),
(435, 35, '1573121046114-พวงกุญแจ3.png', '2019-11-07 10:04:06'),
(436, 35, '1573121046114-พวงกุญแจ4.png', '2019-11-07 10:04:06'),
(437, 35, '1573121046115-พวงกุญแจ5.png', '2019-11-07 10:04:06'),
(438, 35, '1573121046115-พวงกุญแจ6.png', '2019-11-07 10:04:06'),
(439, 35, '1573121046116-พวงกุญแจ7.png', '2019-11-07 10:04:06'),
(440, 36, '1573121175320-กเสื้อกั๊กจุบหม้อหลัก.png', '2019-11-07 10:06:15'),
(441, 36, '1573121175321-เสื้อกั๊กจุบหม้อ1.png', '2019-11-07 10:06:15'),
(442, 36, '1573121175322-เสื้อกั๊กจุบหม้อ2.png', '2019-11-07 10:06:15'),
(443, 36, '1573121175322-เสื้อกั๊กจุบหม้อ3.png', '2019-11-07 10:06:15'),
(444, 36, '1573121175323-เสื้อกั๊กจุบหม้อ4.png', '2019-11-07 10:06:15'),
(445, 37, '1573121314205-กบ้านทุ่งเสื้อจุบหม้อ.png', '2019-11-07 10:08:34'),
(446, 37, '1573121314206-เสื้อจุบหม้อบ้านทุ่ง1.png', '2019-11-07 10:08:34'),
(447, 37, '1573121314206-เสื้อจุบหม้อบ้านทุ่ง2.png', '2019-11-07 10:08:34'),
(448, 37, '1573121314207-เสื้อจุบหม้อบ้านทุ่ง3.png', '2019-11-07 10:08:34'),
(449, 37, '1573121314208-เสื้อจุบหม้อบ้านทุ่ง4.png', '2019-11-07 10:08:34'),
(450, 37, '1573121314208-เสื้อจุบหม้อบ้านทุ่ง5.png', '2019-11-07 10:08:34'),
(451, 37, '1573121314209-เสื้อจุบหม้อบ้านทุ่ง6.png', '2019-11-07 10:08:34'),
(452, 37, '1573121314209-เสื้อจุบหม้อบ้านทุ่ง7.png', '2019-11-07 10:08:34'),
(453, 54, '1573121480148-กข้าวแตนรวมรสหลัก.png', '2019-11-07 10:11:20'),
(454, 54, '1573121480149-ข้าวแตนรวมรส1.png', '2019-11-07 10:11:20'),
(455, 54, '1573121480149-ข้าวแตนรวมรส2.png', '2019-11-07 10:11:20'),
(456, 54, '1573121480150-ข้าวแตนรวมรส3.png', '2019-11-07 10:11:20'),
(457, 54, '1573121480150-ข้าวแตนรวมรส4.png', '2019-11-07 10:11:20'),
(458, 54, '1573121480151-ข้าวแตนรวมรส5.png', '2019-11-07 10:11:20'),
(459, 60, '1573121678972-กผ้ามัดหมี่ตีนจกหลัก.png', '2019-11-07 10:14:38'),
(460, 60, '1573121678973-ผ้ามัดหมี่ตีนจก1.png', '2019-11-07 10:14:38'),
(461, 60, '1573121678973-ผ้ามัดหมี่ตีนจก2.png', '2019-11-07 10:14:38'),
(462, 60, '1573121678974-ผ้ามัดหมี่ตีนจก3.png', '2019-11-07 10:14:38'),
(463, 60, '1573121678975-ผ้ามัดหมี่ตีนจก4.png', '2019-11-07 10:14:38'),
(464, 60, '1573121678976-ผ้ามัดหมี่ตีนจก5.png', '2019-11-07 10:14:38'),
(472, 2, '1573519617876-แสดงโรงพักเก่า1.png', '2019-11-12 00:46:57'),
(473, 2, '1573519617877-แสดงโรงพักเก่า2.png', '2019-11-12 00:46:57'),
(474, 2, '1573519617878-แสดงโรงพักเก่า5.png', '2019-11-12 00:46:57'),
(475, 2, '1573519667949-แสดงโรงพักเก่า3.png', '2019-11-12 00:47:47'),
(476, 2, '1573519667949-แสดงโรงพักเก่า4.png', '2019-11-12 00:47:47'),
(477, 2, '1573519667950-แสดงโรงพักเก่า6.png', '2019-11-12 00:47:47'),
(478, 2, '1573519667951-แสดงโรงพักเก่า7.png', '2019-11-12 00:47:47'),
(479, 3, '1573519951678-กรูปใหญ่พิพิธ1.png', '2019-11-12 00:52:31'),
(480, 3, '1573519951679-กรูปใหญ่พิพิธ3.png', '2019-11-12 00:52:31'),
(481, 3, '1573519951680-แสดงพิพิธ2.png', '2019-11-12 00:52:31'),
(482, 3, '1573520051517-แสดงพิพิธ1.png', '2019-11-12 00:54:11'),
(483, 3, '1573520051517-แสดงพิพิธ4.png', '2019-11-12 00:54:11'),
(484, 3, '1573520051518-แสดงพิพิธ5.png', '2019-11-12 00:54:11'),
(485, 3, '1573520051518-แสดงพิพิธ6.png', '2019-11-12 00:54:11'),
(486, 3, '1573520051519-แสดงพิพิธ7.png', '2019-11-12 00:54:11'),
(487, 3, '1573520051519-แสดงพิพิธ8.png', '2019-11-12 00:54:11'),
(488, 3, '1573520051520-แสดงพิพิธ9.png', '2019-11-12 00:54:11'),
(489, 3, '1573520051520-แสดงพิพิธ10.png', '2019-11-12 00:54:11'),
(490, 3, '1573520051521-แสดงพิพิธ11.png', '2019-11-12 00:54:11'),
(491, 4, '1573520149131-รูปใหญ่ส้มโอ1.png', '2019-11-12 00:55:49'),
(492, 4, '1573520149132-รูปใหญ่ส้มโอ2.png', '2019-11-12 00:55:49'),
(493, 4, '1573520149133-รูปใหญ่ส้มโอ3.png', '2019-11-12 00:55:49'),
(494, 4, '1573520195299-แสดงส้มโอ2.png', '2019-11-12 00:56:35'),
(495, 4, '1573520195299-แสดงส้มโอ3.png', '2019-11-12 00:56:35'),
(496, 4, '1573520195300-แสดงส้มโอ4.png', '2019-11-12 00:56:35'),
(497, 4, '1573520195300-แสดงส้มโอ6.png', '2019-11-12 00:56:35'),
(498, 4, '1573520195301-แสดงส้มโอ7.png', '2019-11-12 00:56:35'),
(499, 4, '1573520195302-แสดงส้มโอ8.png', '2019-11-12 00:56:35'),
(500, 5, '1573520263820-รูปใหญ่สวนนก1.png', '2019-11-12 00:57:43'),
(501, 5, '1573520263820-รูปใหญ่สวนนก2.png', '2019-11-12 00:57:43'),
(502, 5, '1573520263821-รูปใหญ่สวนนก3.png', '2019-11-12 00:57:43'),
(503, 5, '1573520299926-แสดงสวนนก1.png', '2019-11-12 00:58:19'),
(504, 5, '1573520299927-แสดงสวนนก4.png', '2019-11-12 00:58:19'),
(505, 5, '1573520299927-แสดงสวนนก5.png', '2019-11-12 00:58:19'),
(506, 5, '1573520299928-แสดงสวนนก6.png', '2019-11-12 00:58:19'),
(507, 5, '1573520299928-แสดงสวนนก7.png', '2019-11-12 00:58:19'),
(508, 5, '1573520299929-แสดงสวนนก8.png', '2019-11-12 00:58:19'),
(509, 5, '1573520299929-แสดงสวนนก9.png', '2019-11-12 00:58:19'),
(510, 5, '1573520299929-แสดงสวนนก10.png', '2019-11-12 00:58:19'),
(511, 5, '1573520299930-แสดงสวนนก11.png', '2019-11-12 00:58:19'),
(512, 5, '1573520299931-แสดงสวนนก12.png', '2019-11-12 00:58:19'),
(513, 5, '1573520299931-แสดงสวนนก13.png', '2019-11-12 00:58:19'),
(514, 15, '1573520376866-กรูปใหญ่ตลาดย้อนยุคเมืองสรรค์1.png', '2019-11-12 00:59:36'),
(515, 15, '1573520376866-กรูปใหญ่ตลาดย้อนยุคเมืองสรรค์2.png', '2019-11-12 00:59:36'),
(516, 15, '1573520376867-กรูปใหญ่ตลาดย้อนยุคเมืองสรรค์3.png', '2019-11-12 00:59:36'),
(517, 15, '1573520423034-แสดงตลาดย้อนยุคเมืองสรรค์1.png', '2019-11-12 01:00:23'),
(518, 15, '1573520423035-แสดงตลาดย้อนยุคเมืองสรรค์2.png', '2019-11-12 01:00:23'),
(519, 15, '1573520423035-แสดงตลาดย้อนยุคเมืองสรรค์3.png', '2019-11-12 01:00:23'),
(520, 15, '1573520423036-แสดงตลาดย้อนยุคเมืองสรรค์4.png', '2019-11-12 01:00:23'),
(521, 15, '1573520423037-แสดงตลาดย้อนยุคเมืองสรรค์5.png', '2019-11-12 01:00:23'),
(522, 15, '1573520423037-แสดงตลาดย้อนยุคเมืองสรรค์6.png', '2019-11-12 01:00:23'),
(523, 15, '1573520423038-แสดงตลาดย้อนยุคเมืองสรรค์7.png', '2019-11-12 01:00:23'),
(524, 15, '1573520423039-แสดงตลาดย้อนยุคเมืองสรรค์8.png', '2019-11-12 01:00:23'),
(525, 15, '1573520423039-แสดงตลาดย้อนยุคเมืองสรรค์9.png', '2019-11-12 01:00:23'),
(526, 15, '1573520423040-แสดงตลาดย้อนยุคเมืองสรรค์10.png', '2019-11-12 01:00:23'),
(527, 1, '1573520510951-แสดงเขื่อน1.png', '2019-11-12 01:01:50'),
(528, 1, '1573520510951-แสดงเขื่อน2.png', '2019-11-12 01:01:50'),
(529, 1, '1573520510952-แสดงเขื่อน9.png', '2019-11-12 01:01:50'),
(530, 1, '1573520543950-แสดงเขื่อน3.png', '2019-11-12 01:02:23'),
(531, 1, '1573520543951-แสดงเขื่อน4.png', '2019-11-12 01:02:23'),
(532, 1, '1573520543952-แสดงเขื่อน5.png', '2019-11-12 01:02:23'),
(533, 1, '1573520543952-แสดงเขื่อน6.png', '2019-11-12 01:02:23'),
(534, 1, '1573520543953-แสดงเขื่อน7.png', '2019-11-12 01:02:23'),
(535, 1, '1573520543953-แสดงเขื่อน8.png', '2019-11-12 01:02:23'),
(544, 13, '1576998359593-แสดงร้านลาบเป็ด1.png', '2019-12-22 07:05:59'),
(545, 13, '1576998359594-แสดงร้านลาบเป็ด2.png', '2019-12-22 07:05:59'),
(546, 13, '1576998359594-แสดงร้านลาบเป็ด3.png', '2019-12-22 07:05:59'),
(547, 13, '1576998359595-แสดงร้านลาบเป็ด4.1png.png', '2019-12-22 07:05:59'),
(548, 13, '1576998359595-แสดงร้านลาบเป็ด4.2png.png', '2019-12-22 07:05:59'),
(549, 13, '1576998359596-แสดงร้านลาบเป็ด4.3png.png', '2019-12-22 07:05:59'),
(550, 13, '1576998359596-แสดงร้านลาบเป็ด4.4png.png', '2019-12-22 07:05:59'),
(551, 13, '1576998359597-แสดงร้านลาบเป็ด4.png', '2019-12-22 07:05:59'),
(552, 13, '1576998359597-แสดงร้านลาบเป็ด5.png', '2019-12-22 07:05:59'),
(553, 13, '1576998359598-แสดงร้านลาบเป็ด6.png', '2019-12-22 07:05:59'),
(554, 13, '1576998359598-แสดงร้านลาบเป็ด7.png', '2019-12-22 07:05:59'),
(555, 66, '1576999721068-รูปใหญ่111รีสอร์ทแอนด์สปา2.png', '2019-12-22 07:28:41'),
(556, 66, '1576999721069-รูปใหญ่111รีสอร์ทแอนด์สปา3.png', '2019-12-22 07:28:41'),
(557, 66, '1576999721069-แสดง111รีสอร์ทแอนด์สปา1.png', '2019-12-22 07:28:41'),
(558, 66, '1576999721070-แสดง111รีสอร์ทแอนด์สปา2.png', '2019-12-22 07:28:41'),
(559, 66, '1576999721071-แสดง111รีสอร์ทแอนด์สปา3.png', '2019-12-22 07:28:41'),
(560, 66, '1576999721071-แสดง111รีสอร์ทแอนด์สปา4.png', '2019-12-22 07:28:41'),
(561, 66, '1576999721072-แสดง111รีสอร์ทแอนด์สปา5.png', '2019-12-22 07:28:41'),
(562, 66, '1576999721073-แสดง111รีสอร์ทแอนด์สปา6.png', '2019-12-22 07:28:41'),
(563, 66, '1576999721073-แสดง111รีสอร์ทแอนด์สปา7.png', '2019-12-22 07:28:41'),
(564, 67, '1577000352088-รูปใหญ่Suwanna Riverside2.png', '2019-12-22 07:39:12'),
(565, 67, '1577000352089-รูปใหญ่Suwanna Riverside3.png', '2019-12-22 07:39:12'),
(566, 67, '1577000352089-แสดงSuwanna Riverside1.png', '2019-12-22 07:39:12'),
(567, 67, '1577000352090-แสดงSuwanna Riverside2.png', '2019-12-22 07:39:12'),
(568, 67, '1577000352090-แสดงSuwanna Riverside3.png', '2019-12-22 07:39:12'),
(569, 67, '1577000352091-แสดงSuwanna Riverside4.png', '2019-12-22 07:39:12'),
(570, 67, '1577000352091-แสดงSuwanna Riverside5.png', '2019-12-22 07:39:12'),
(571, 67, '1577000352092-แสดงSuwanna Riverside6.png', '2019-12-22 07:39:12'),
(572, 67, '1577000352092-แสดงSuwanna Riverside7.png', '2019-12-22 07:39:12'),
(573, 67, '1577000352093-แสดงSuwanna Riverside8.png', '2019-12-22 07:39:12'),
(574, 67, '1577000352093-แสดงSuwanna Riverside9.png', '2019-12-22 07:39:12'),
(575, 67, '1577000352093-แสดงSuwanna Riverside10.png', '2019-12-22 07:39:12'),
(576, 67, '1577000352094-แสดงSuwanna Riverside11.png', '2019-12-22 07:39:12'),
(577, 68, '1577001148368-รูปใหญ่ปลายฟ้ารีสอร์ท2.png', '2019-12-22 07:52:28'),
(578, 68, '1577001148369-รูปใหญ่ปลายฟ้ารีสอร์ท3.png', '2019-12-22 07:52:28'),
(579, 68, '1577001148369-แสดงปลายฟ้ารีสอร์ท1.png', '2019-12-22 07:52:28'),
(580, 68, '1577001148370-แสดงปลายฟ้ารีสอร์ท2.png', '2019-12-22 07:52:28'),
(581, 68, '1577001148371-แสดงปลายฟ้ารีสอร์ท3.png', '2019-12-22 07:52:28'),
(582, 68, '1577001148371-แสดงปลายฟ้ารีสอร์ท4.png', '2019-12-22 07:52:28'),
(583, 68, '1577001148372-แสดงปลายฟ้ารีสอร์ท5.png', '2019-12-22 07:52:28'),
(584, 68, '1577001148372-แสดงปลายฟ้ารีสอร์ท6.png', '2019-12-22 07:52:28'),
(585, 68, '1577001148373-แสดงปลายฟ้ารีสอร์ท7.png', '2019-12-22 07:52:28'),
(586, 68, '1577001148373-แสดงปลายฟ้ารีสอร์ท8.png', '2019-12-22 07:52:28'),
(587, 69, '1577001509795-รูปใหญ่แฟนตาซีรีสอร์ท2.png', '2019-12-22 07:58:29'),
(588, 69, '1577001509795-รูปใหญ่แฟนตาซีรีสอร์ท3.png', '2019-12-22 07:58:29'),
(589, 69, '1577001509796-แสดงแฟนตาซีรีสอร์ท1.png', '2019-12-22 07:58:29'),
(590, 69, '1577001509796-แสดงแฟนตาซีรีสอร์ท2.png', '2019-12-22 07:58:29'),
(591, 69, '1577001509797-แสดงแฟนตาซีรีสอร์ท3.png', '2019-12-22 07:58:29'),
(592, 69, '1577001509797-แสดงแฟนตาซีรีสอร์ท4.png', '2019-12-22 07:58:29'),
(593, 69, '1577001509798-แสดงแฟนตาซีรีสอร์ท5.png', '2019-12-22 07:58:29'),
(594, 69, '1577001509798-แสดงแฟนตาซีรีสอร์ท6.png', '2019-12-22 07:58:29'),
(595, 69, '1577001509799-แสดงแฟนตาซีรีสอร์ท7.png', '2019-12-22 07:58:29'),
(596, 69, '1577001509799-แสดงแฟนตาซีรีสอร์ท8.png', '2019-12-22 07:58:29'),
(597, 69, '1577001509800-แสดงแฟนตาซีรีสอร์ท9.png', '2019-12-22 07:58:29'),
(598, 69, '1577001509801-แสดงแฟนตาซีรีสอร์ท10.png', '2019-12-22 07:58:29'),
(599, 70, '1577002669944-รูปใหญ่โรงแรงเจ้าพระยาธารา2.png', '2019-12-22 08:17:49'),
(600, 70, '1577002669945-รูปใหญ่โรงแรงเจ้าพระยาธารา3.png', '2019-12-22 08:17:49'),
(601, 70, '1577002669946-แสดงโรงแรงเจ้าพระยาธารา1.png', '2019-12-22 08:17:49'),
(602, 70, '1577002669946-แสดงโรงแรงเจ้าพระยาธารา2.png', '2019-12-22 08:17:49'),
(603, 70, '1577002669947-แสดงโรงแรงเจ้าพระยาธารา3.png', '2019-12-22 08:17:49'),
(604, 70, '1577002669947-แสดงโรงแรงเจ้าพระยาธารา4.png', '2019-12-22 08:17:49'),
(605, 70, '1577002669948-แสดงโรงแรงเจ้าพระยาธารา5.png', '2019-12-22 08:17:49'),
(606, 70, '1577002669948-แสดงโรงแรงเจ้าพระยาธารา6.png', '2019-12-22 08:17:49'),
(607, 71, '1577003273668-รูปใหญ่โรงแรมชัยนาทธานี1.png', '2019-12-22 08:27:53'),
(608, 71, '1577003273669-รูปใหญ่โรงแรมชัยนาทธานี3.png', '2019-12-22 08:27:53'),
(609, 71, '1577003273669-แสดงโรงแรมชัยนาทธานี1.png', '2019-12-22 08:27:53'),
(610, 71, '1577003273670-แสดงโรงแรมชัยนาทธานี2.png', '2019-12-22 08:27:53'),
(611, 71, '1577003273670-แสดงโรงแรมชัยนาทธานี3.png', '2019-12-22 08:27:53'),
(612, 71, '1577003273671-แสดงโรงแรมชัยนาทธานี4.png', '2019-12-22 08:27:53'),
(613, 71, '1577003273672-แสดงโรงแรมชัยนาทธานี5.png', '2019-12-22 08:27:53'),
(614, 71, '1577003273672-แสดงโรงแรมชัยนาทธานี6.png', '2019-12-22 08:27:53'),
(615, 72, '1577003749858-รูปใหญ่โรงแรมมนตรีโฮเต็ล2.png', '2019-12-22 08:35:49'),
(616, 72, '1577003749859-รูปใหญ่โรงแรมมนตรีโฮเต็ล3.png', '2019-12-22 08:35:49'),
(617, 72, '1577003749859-แสดงโรงแรมมนตรีโฮเต็ล2.png', '2019-12-22 08:35:49'),
(618, 72, '1577003749860-แสดงโรงแรมมนตรีโฮเต็ล3.png', '2019-12-22 08:35:49'),
(619, 72, '1577003749860-แสดงโรงแรมมนตรีโฮเต็ล4.png', '2019-12-22 08:35:49'),
(620, 72, '1577003749861-แสดงโรงแรมมนตรีโฮเต็ล5.png', '2019-12-22 08:35:49'),
(621, 72, '1577003749861-แสดงโรงแรมมนตรีโฮเต็ล6.png', '2019-12-22 08:35:49'),
(622, 73, '1577004185698-รูปใหญ่สรรพยากลางนารีสอร์ท2.png', '2019-12-22 08:43:05'),
(623, 73, '1577004185699-รูปใหญ่สรรพยากลางนารีสอร์ท3.png', '2019-12-22 08:43:05'),
(624, 73, '1577004185699-แสดงสรรพยากลางนารีสอร์ท1.png', '2019-12-22 08:43:05'),
(625, 73, '1577004185700-แสดงสรรพยากลางนารีสอร์ท2.png', '2019-12-22 08:43:05'),
(626, 73, '1577004185700-แสดงสรรพยากลางนารีสอร์ท3.png', '2019-12-22 08:43:05'),
(627, 73, '1577004185701-แสดงสรรพยากลางนารีสอร์ท4.png', '2019-12-22 08:43:05'),
(628, 73, '1577004185701-แสดงสรรพยากลางนารีสอร์ท5.png', '2019-12-22 08:43:05'),
(629, 73, '1577004185702-แสดงสรรพยากลางนารีสอร์ท6.png', '2019-12-22 08:43:05'),
(630, 73, '1577004185702-แสดงสรรพยากลางนารีสอร์ท7.png', '2019-12-22 08:43:05'),
(631, 73, '1577004185703-แสดงสรรพยากลางนารีสอร์ท8.png', '2019-12-22 08:43:05');

-- --------------------------------------------------------

--
-- Table structure for table `ct_news`
--

CREATE TABLE IF NOT EXISTS `ct_news` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `title` varchar(500) CHARACTER SET tis620 NOT NULL,
  `image` varchar(50) NOT NULL,
  `active` int(11) NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=6 ;

--
-- Dumping data for table `ct_news`
--

INSERT INTO `ct_news` (`id`, `title`, `image`, `active`, `created_at`) VALUES
(2, 'ทดสอบข่าว', '1586416796304-cartoon-pooh-600x600.jpg', 0, '2020-04-09 07:18:46'),
(3, 'มหกรรมหุ่นฟางนก', '1586428597695-banner01.png', 1, '2020-04-09 10:36:37'),
(4, 'ของดีชัยนาท', '1586428628451-banner02.png', 1, '2020-04-09 10:37:08'),
(5, 'ตลาดกรีนดี', '1586428663310-banner03.png', 1, '2020-04-09 10:37:43');

-- --------------------------------------------------------

--
-- Table structure for table `ct_place`
--

CREATE TABLE IF NOT EXISTS `ct_place` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(200) CHARACTER SET tis620 NOT NULL,
  `place_type` enum('ท่องเที่ยว','วัด','ร้านอาหาร','ที่พัก','otop') NOT NULL,
  `district` enum('เมืองชัยนาท','สรรพยา','สรรคบุรี','วัดสิงห์','หันคา','มโนรมย์','เนินขาม','หนองมะโมง') NOT NULL,
  `sub_district` varchar(50) DEFAULT NULL,
  `village` varchar(50) DEFAULT NULL,
  `price` int(6) DEFAULT NULL,
  `contact_url` varchar(500) DEFAULT NULL,
  `details` text NOT NULL,
  `phone` varchar(200) NOT NULL,
  `opening_time` varchar(200) NOT NULL,
  `address` varchar(500) NOT NULL,
  `latitude` decimal(10,7) NOT NULL,
  `longitude` decimal(10,7) NOT NULL,
  `image_list` varchar(50) NOT NULL,
  `image_cover` varchar(50) DEFAULT NULL,
  `recommend` int(11) NOT NULL,
  `facility_internet` text,
  `facility_recreation` text,
  `facility_food` text,
  `facility_service` text,
  `image_cover_2` varchar(50) DEFAULT NULL,
  `image_cover_3` varchar(50) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=77 ;

--
-- Dumping data for table `ct_place`
--

INSERT INTO `ct_place` (`id`, `name`, `place_type`, `district`, `sub_district`, `village`, `price`, `contact_url`, `details`, `phone`, `opening_time`, `address`, `latitude`, `longitude`, `image_list`, `image_cover`, `recommend`, `facility_internet`, `facility_recreation`, `facility_food`, `facility_service`, `image_cover_2`, `image_cover_3`) VALUES
(1, 'เขื่อนเจ้าพระยา', 'ท่องเที่ยว', 'สรรพยา', NULL, NULL, NULL, NULL, 'เขื่อนเจ้าพระยา สถานที่ท่องเที่ยวที่ขึ้นชื่อของชัยนาท ซึ่งตั้งอยู่ในอำเภอสรรพยา เขื่อนเจ้าพระยา เป็นเขื่อนทดน้ำขนาดใหญ่ที่สร้างขึ้นเป็นแห่งแรกของประเทศไทยใช้ประโยชน์ทางด้านชลประทานและการทดน้ำเพื่อการเกษตร อีกทั้งยังใช้ผลิตไฟฟ้าสำหรับจ่ายในจังหวัดชัยนาท       มีทัศนียภาพรอบเขื่อนสวยงาม โดยได้จัดทำเป็นสะพานทอดยาวไปยังแม่น้ำเจ้าพระยาทสำหรับเดินเล่นชมวิวริมเขื่อนได้ โดยเฉพาะในยามเย็นเขื่อนเจ้าพระยาเป็นจุดชมวิพระอาทิตย์ตกที่สวยงามมาก บริเวณใกล้เคียงกับเขื่อนเจ้าพระยามีศาลาที่ประทับหลวงและตลาดเจ้าพระยาแลนด์ โดยเปิดโอกาสให้ผู้ประกอบการในจังหวัดชัยนาทได้มีแหล่งค้าขาย ช่วยสร้างอาชีพสร้างรายได้ และกระตุ้นเศรษฐกิจชุมชน โดยสินค้าที่โดดเด่นของตลาดแห่งนี้ และมีจำหน่ายมากที่สุดก็คือ ปลาแม่น้ำ ที่หาได้จากแม่น้ำเจ้าพระยา มีทั้งปลาสด และปลาแห้ง เช่น ปลาเกลือ ปลาเค็ม ปลาย่าง ปลาร้า ปลาแดดเดียว ปลาจ่อม ปลาเจ่า และปลาสับ', '056 405 012-6 ต่อ 210', 'ทุกวัน  24 ชั่วโมง', 'คุ้งบางกระเบียน หมู่ 3 ตำบลบ้านหลวง อำเภอสรรพยา จังหวัดชัยนาท 17140', '15.1580563', '100.1778107', '1574237277987-ค้นหาเขื่อน.png', '1573519201177-กรูปใหญ่เขื่อน1.png', 1, NULL, NULL, NULL, NULL, NULL, NULL),
(2, 'โรงพักเก่าสรรพยา', 'ท่องเที่ยว', 'สรรพยา', NULL, NULL, NULL, NULL, 'โรงพักเก่าสรรพยา เป็นอาคารโรงพักของตำรวจ เป็นอาคารสมัยรัชการที่ 5 ซึ่งมีอายุกว่า 100 ปี และถือว่าเก่าแก่ที่สุดในประเทศ เป็นสถานที่แสดงเรื่องราวประวัติศาตร์ท้องถิ่น เพื่อให้คนรุ่นใหม่และนักท่องเที่ยวได้เข้าชมและศึกษา และได้รับรางวัลอนุรักษ์ศิลปะสถาปัตยกรรมดีเด่น ประจำปี 2561 (เมื่อวันที่ 4 เมษายน 2561) โดยคณะกรรมการได้คัดเลือกอาคารที่ทรงคุณค่าทางสถาปัตยกรรมและศิลปกรรม ที่ได้รับการบำรุงรักษา และอนุรักษ์ไว้เป็นอย่างดี บริเวณรอบๆโรงพักเก่ามีตลาดนัดสรรพยา 100 ปี ตลาดสรรพยา 100 ปี ซึ่งเปลี่ยนแนวคิดใหม่เป็น " ตลาดกรีนดี" นับเป็นตลาดนัดปลอดโฟมแห่งแรกของ จ.ชัยนาท ซึ่งเป็นการนำร่องขยายไปยังตลาดในที่อื่นๆในอนาคต โดยภายในตลาดแห่งนี้จะมีอาหารและขนมที่น่าสนใจมากมายให้เลือกชิม เช่น ข้าวแดงผัดกระเพราคลุก ขนมบ้าบิ่นปิงปอง ข้าวเหนียวหน้าควายลุย น้ำพริกปลามัจฉะ ขนมหน้างากุยหลี และอาหารพื้นถิ่นอีกมากมาย เปิดทุกวันเสาร์และอาทิตย์แรก ของเดือน เวลา 15.00 - 21.00 น.', '056 499 135', 'ทุกวัน 08.00 - 16.00 น.', 'โรงพักเก่าสรรพยา หมู่ 4 ตำบลสรรพยา อำเภอสรรพยา จังหวัดชัยนาท 17150', '15.1412916', '100.2429047', '1574237320653-ค้นหาโรงพักเก่า.png', '1573111867033-รูปใหญ่โรงพักเก่า1.png', 1, '', '', '', '', NULL, NULL),
(3, 'พิพิธภัณฑสถานแห่งชาติ ชัยนาทมุนี', 'ท่องเที่ยว', 'เมืองชัยนาท', NULL, NULL, NULL, NULL, 'พิพิธภัณฑสถานแห่งชาติ ชัยนาทมุนี ก่อตั้งขึ้นด้วยความสนใจของพระชัยนาทมุนี(นวม สุทตโต) อดีตเจ้าคณะจังหวัดชัยนาทและอดีตเจ้าอาวาสวัดพระบรมธาตุวรวิหาร ซึ่งได้รวบรวมโบราณศิลปวัตถุที่พบในเขตจังหวัดชัยนาทและบริเวณใกล้เคียง มาเก็บรักษาไว้ในพิพิธภัณฑสถานแห่งชาติของวัดเป็นจำนวนมาก\r\nต่อมาพระชัยนาทมุนีได้ยินดีมอบโบราณศิลปวัตถุดังกล่าวให้เป็นสมบัติของชาติ เพื่อประโยชน์ทางการศึกษาด้านประวัติศาสตร์และโบราณคดีของไทยในปี พ.ศ. 2509 กรมศิลปากรจึงได้ดำเนินการก่อสร้างอาคารพิพิธภัณฑสถานขึ้นในบริเวณใกล้กับวัดพระบรมธาตุวรวิหาร ตั้งชื่อว่า พิพิธภัณฑสถานแห่งชาติ ชัยนาทมุนี เพื่อเป็นที่ระลึกแด่พระชัยนาทมุนี เปิดให้ประชาชนเข้าชมตั้งแต่ปี พ.ศ.2512 เป็นต้นมา\r\nการจัดแสดงในพิพิธภัณฑ์ฯ แบ่งเป็น 2 ชั้น\r\nชั้นล่าง จัดแสดงเรื่องราวด้านประวัติศาสตร์ โบราณคดีของจังหวัดชัยนาท โบราณวัตถุที่จัดแสดง ได้แก่ เครื่องใช้ เครื่องประดับสมัยก่อนประวัติศาสตร์และสมัยทวารวดี พระพุทธรูปสมัยต่าง ๆ อีกส่วนหนึ่งจัดแสดงโบราณวัตถุที่สร้างขึ้นเพื่อถวายเป็นพุทธบูชา เช่น ตู้พระธรรม เครื่องบริขารถมปัด ประติมากรรมและเครื่องถ้วยในศิลปะลพบุรี สุโขทัย อยุธยา รัตนโกสินทร์ และศิลปะจีน\r\nชั้นบน จัดแสดงพระพิมพ์ที่ได้จากการดำเนินงานทางโบราณคดีในประเทศไทย ตั้งแต่พระพิมพ์ในศิลปะทวารวดี ศิลปะศรีวิชัย ศิลปะลพบุรี ศิลปะอยุธยา ศิลปะรัตนโกสินทร์ แม่พิมพ์พระพิมพ์ แผงพระพิมพ์ไม้ และพระพุทธรูปสำริดขนาดเล็ก ในห้องจัดแสดงชั้นบนนี้ มีโบราณวัตถุชิ้นสำคัญของชาติ คือ พระพุทธรูปปางมารวิชัย ศิลปะล้านนา อิทธิพลสุโขทัย พุทธศตวรรษที่ ๒๐ – ๒๑ เป็นโบราณวัตถุที่เป็นสมบัติชิ้นสำคัญของชาติ พระพุทธรูปโบราณลักษณะนี้มีอยู่เพียงชิ้นเดียวในประเทศ', '056 405 621', 'วันพุธ - วันอาทิตย์  09.00 - 16.00น.', 'ตั้งอยู่ในวัดพระบรมธาตุวรวิหาร บ้านไทยเมือง หมู่ 6 ตำบลชัยนาท อำเภอเมือง จังหวัดชัยนาท 17140', '15.1601200', '100.1499252', '1574237354458-คนหาพิพิธ.png', '1573112003878-กรูปใหญ่พิพิธ1.png', 1, NULL, NULL, NULL, NULL, NULL, NULL),
(4, 'สวนส้มโอโชคชัย', 'ท่องเที่ยว', 'เมืองชัยนาท', NULL, NULL, NULL, NULL, 'ส้มโอพันธุ์ขาวแตงกวา ผลไม้ขึ้นชื่อของชัยนาท แต่จะอร่อยยิ่งขึ้นถ้าได้มาลองชิมกันที่สวนโชคชัย ที่เที่ยวชัยนาท แบบเชิงเกษตรซึ่งทางเจ้าของสวนเปิดให้นักท่องเที่ยวสามารถเข้ามาเลือกซื้อส้มโอรสชาติหวานอมเปรี้ยวเป็นของฝาก หรือจะเดินเที่ยวชมสวนเรียนรู้การปลูกส้มโอก็ได้', '081 379 9166', 'ทุกวัน 08.00 - 17.00 น.', '98 หมู่ 8 บ้านหนองแค ตำบลนางลือ อำเภอเมือง จังหวัดชัยนาท 17140', '15.1671476', '100.0628281', '1574237385682-ค้นหาส้มโอ.png', '1573112038953-รูปใหญ่ส้มโอ1.png', 0, NULL, NULL, NULL, NULL, NULL, NULL),
(5, 'สวนนกชัยนาท', 'ท่องเที่ยว', 'เมืองชัยนาท', NULL, NULL, NULL, NULL, 'สวนนกชัยนาท เป็นสถานที่ท่องเที่ยวและแหล่งเรียนรู้เรื่องการอนุรักษ์พันธุ์นกที่สำคัญของจังหวัดชัยนาท เป็นแหล่งท่องเที่ยวสำคัญของจังหวัดมีขนาดกว้างใหญ์บนเนื้อที่ 248 ไร่และมีกรงนกที่ใหญ่ที่สุดในเอเชียขนาด 26 ไร่ เป็นกรงนกแบบเปิดให้นกอยู่รวมกันแบบธรรมชาติที่รวบรวมนกพันธุ์ไทยและต่างประเทศหลากหลายพันธุ์ไว้ให้นักท่องเที่ยวได้เข้าชมมากถึง 63 กรง รวมถึงมีการสร้างน้ำตกเทียมเพื่อเสริมสร้างบรรยากาศให้ร่มรื่น \r\n บริเวณโดยรอบงอ่างน้ำขนาดใหญ่และสวนสุขภาพเพื่อให้นักท่องเที่ยวและชาวเมืองได้มาเดินเล่นพักผ่อนกันในช่วงวันหยุด\r\n ท้องฟ้าจำลองซึ่งนับเป็นการเปิดมิติใหม่ให้สวนนกกลายเป็นแหล่งการเรียนรู้ที่สำคัญของเด็กๆ โดยภายในอาคารนั้นเป็นที่จัดแสดงนิทรรศการ และให้ความรู้เกี่ยวกับดาราศาสตร์ที่น่าสนใจ\r\n อาคารแสดงพันธุ์ปลาน้ำจืดในลุ่มน้ำเจ้าพระยา ที่ภายในอาคารมีการจัดแสดงพันธุ์ปลาในแบบตู้ และอุโมงค์มากกว่า 50 ชนิด โดยส่วนใหญ่เป็นพันธุ์ปลาที่พบได้ในลุ่มน้ำเจ้าพระยา เช่น ปลาบึก ปลาแรดเผือก ปลาตะเพียนขาว\r\n พิพิธภัณฑ์ไข่นก หรืออาคารที่รวบรวมไข่นกสายพันธุ์ต่างๆที่หายาก และใกล้สูญพันธุ์ทั้งในและต่างประเทศเอาไว้ เพื่อเป็นศูนย์การเรียนรู้ด้านวงจรชีวิตของนก และสัตว์ปีกที่ครบวงจรที่สุดในประเทศไทย\r\n สวนน้ำอวกาศ หรือ Space Water Park ที่มีเครื่องเล่น และสระน้ำหลากหลายรูปแบบให้คุณน้องๆ หนูๆ ได้ลงเล่นน้ำในสระน้ำวนกัน ส่วนผู้ใหญ่หากไม่ต้องการลงน้ำ ก็สามารถหาซื้ออาหารมานั่งปิกนิกกันบริเวณรอบสระน้ำได้ \r\n', '056 476 624', 'ทุกวัน 08.00 - 18.00 น.', 'ตำบลเขาท่าพระ อำเภอเมืองชัยนาท จังหวัดชัยนาท 17000', '15.2087240', '100.1506500', '1574237410328-ค้นหาสวนนก.png', '1573112089444-รูปใหญ่สวนนก1.png', 1, NULL, NULL, NULL, NULL, NULL, NULL),
(6, 'วัดพระแก้ว', 'วัด', 'สรรคบุรี', NULL, NULL, NULL, NULL, 'เป็นวัดที่สร้างสมัยเดียวกับวัดมหาธาตุ ตั้งแต่ปี พ.ศ. 1900 เดิมชื่อวัดป่าแก้ว เป็นที่ปฏิบัติธรรมของคณะสงฆ์ฝ่ายอรัญวาสีหรือวิปัสสนาธุระ ต่อมามีคนพบพระพุทธรูปองค์เล็กเท่าปลายนิ้วจากในเจดีย์ สร้างจากแก้วมีหลายสีส่องประกายสวยงามเมื่อต้องแสงไฟ จึงเรียกติดปากกันมาว่าวัดพระแก้ว กรมศิลปากรได้ประกาศขึ้นทะเบียนโบราณสถานเมื่อวันที่ 8 มีนาคม 2478', '056 424 462', 'ทุกวัน 08:00 - 16:00 น.', '22 หมู่ 10 ตำบลแพรกศรีราชา อำเภอสรรคบุรี จังหวัดชัยนาท 17140', '15.0378501', '100.1751728', 'list_วัดพระแก้ว.jpg', '1573112217288-กวัดพระแก้วใหญ่1.png', 1, '', '', '', '', NULL, NULL),
(7, 'วัดมหาธาตุ', 'วัด', 'สรรคบุรี', NULL, NULL, NULL, NULL, 'วัดมหาธาตุเดิมชื่อว่าวัดพระธาตุ หรือวัดหัวเมือง เป็นวัดเก่าแก่โบราณคู่เมืองแพรกหรือเมืองสรรค์ โดยจากรูปแบบศิลปะทำให้มีการสันนิษฐานว่าสร้างขึ้นก่อนสมัยอยุธยาแต่ได้รับการบูรณะในสมัยอยุธยา  วัดมหาธาตุ  มีโบราณสถานที่น่าสนใจและมีความสำคัญทางประวัติศาสตร์ ได้แก่ พระปรางค์กลีบมะเฟือง สร้างด้วยอิฐถือปูน 3 องค์ พระปรางค์มีลักษณะคล้ายกลีบมะเฟือง ตั้งอยู่บนฐานสี่เหลี่ยมเป็นศิลปะสมัยลพบุรี รวมทั้งพระวิหาร และหมู่เจดีย์ต่างๆสร้างด้วยศิลปะที่งดงามมาก', '056 481 215', 'ทุกวัน 08:00 - 16:00 น.', '371 ถนน เลียบแม่น้ำน้อย ตำบลแพรกศรีราชา อำเภอสรรคบุรี จังหวัดชัยนาท 17140', '15.0501847', '100.1585511', 'list_วัดมหาธาตุ.jpg', '1573112246759-กวัดมหาธาตุใหญ่1.png', 1, NULL, NULL, NULL, NULL, NULL, NULL),
(8, 'วัดทรงเสวย', 'วัด', 'วัดสิงห์', NULL, NULL, NULL, NULL, 'ไหว้พระขอพร หลวงพ่อทอง พระพุทธสุวรรณมหาชัยมุนี พระพุทธรูปศักดิ์สิทธิ์ประจำอุโบสถวัดทรงเสวย และขอพรเทพเจ้าวาจาสิทธิ์ แห่งลุ่มแม่น้ำท่าจีน อดีตเจ้าอาวาสวัดทรงเสวย หลวงพ่อย้อย พระครูวิชัยสาธุชัย ณ วัดทรงเสวย', '065 895 9152', 'ทุกวัน 08:00 - 18:00 น.', '62 หมู่ 1 ตำบลหนองน้อย อำเภอวัดสิงห์ จังหวัดชัยนาท 17120', '15.1613244', '100.0517703', 'list_วัดทรงเสวย.jpg', '1573112280112-กวัดทรงเสวยใหญ่1.png', 1, NULL, NULL, NULL, NULL, NULL, NULL),
(9, 'วัดปทุมธาราม', 'วัด', 'วัดสิงห์', NULL, NULL, NULL, NULL, 'วัดปทุมธาราม มหัศจรรย์ศูนย์รวมพระบรมสารีริกธาตุ นมัสการหลวงปู่นะ พุทธคุณชัยชนะจากศีลธรรมคุณงามความดีเหนือสิ่งอื่นใด ขจัดภัยแก้เคราะห์เสริมบารมีเมตตามหานิยม กราบไหว้ขอพรพระอริยสงฆ์ผู้ประพฤติดีปฏิบัติชอบ นมัสการปฏิหาริย์ศูนย์รวมพระบรมสารีริกธาตุ มหาเจดีย์ ลอดพระอุโบสถแก้เคราะห์ต่อชะตา กราบไหว้ขอพรพระใหญ่ปางประทานพร เช่าวัตถุมงคลหลวงปู่นะเป็นเครื่องเตือนสติพุทธศาสนิกชน', '081 343 5497', 'ทุกวัน 08:00 - 18:00 น.', '116 หมู่ 2 ตำบลหนองบัว อำเภอวัดสิงห์ จังหวัดชัยนาท 17120', '15.2898737', '100.0081937', 'list_วัดปทุมธาราม.jpg', '1573112312273-กวัดปทุมธารามใหญ่1.png', 1, NULL, NULL, NULL, NULL, NULL, NULL),
(13, 'ร้านลาบเป็ดชัยนาท', 'ร้านอาหาร', 'เมืองชัยนาท', NULL, NULL, NULL, NULL, 'ร้านอาหารบรรยากาศสบายๆ สไตล์การตกแต่งร้านเรียบง่าย ภายในร้านมีเมนูอาหารหลากหลายให้เลือกรับประทานมากมาย', '056 476 776', 'ทุกวัน 09.00 - 20.00 น.', '372 หมู่ 5 ตำบลเขาท่าพระ อำเภอเมืองชัยนาท จังหวัดชัยนาท', '15.2161426', '100.1634244', 'list_ร้านลาบเป็ด.jpg', '1573112453254-กรูปใหญ่ร้านลาบเป็ด1.png', 1, NULL, NULL, NULL, NULL, NULL, NULL),
(15, 'ตลาดย้อนยุคเมืองสรรค์', 'ท่องเที่ยว', 'สรรคบุรี', NULL, NULL, NULL, NULL, '“เมืองสรรค์” ในศิลาจารึกพ่อขุนรามคำแหง เรียกเมืองสรรค์ว่า “เมืองแพรก” ส่วนเมืองชัยนาทบุรี (จังหวัดชัยนาท) เพิ่งปรากฏหลักฐานแจ้งชัดในรัชกาลสมเด็จพระราชาธิบดีที่ 1 (พระเจ้าอู่ทอง) เมืองปีพุทธศักราช 1890\r\nตลาดย้อนยุคเมืองสรรค์ มีการแสดงศิลปวัฒนธรรม ประเพณีท้องถิ่น (รำอเมซิ่งสรรคบุรี, ระบำขนมจีน, รำมะนา, รำวงย้อนยุค, รำวงสรรคบุรีที่รัก) มีนวดแผนไทย ผลิตภัณฑ์ ได้แก่ ถั่วกรอบแก้วนฤมล, ข้าวเหนียวหน้าควายลุย, น้ำพริกโบราณ (ปลาร้า) น้ำสมุนไพร, มีด\r\nเมนูอาหารบริการนักท่องเที่ยว ได้แก่ แกงป่าปลาแม่น้ำ, ขนมจีน-แกงเขียวหวาน, แกงขี้เหล็ก, ต้มยำไก่บ้าน, ข้าวเหนียวหน้าปลาแห้ง, ปลาร้าสับนายช่าง ชุมชน 2 ,หมูฝอย, Super Duck ไข่เค็ม, น้ำพริก, กระยาสารท 100 ปี, น้ำสมุนไพร', '-', 'วันเสาร์ - วันอาทิตย์ 08.00 - 16.00 น.', 'ข้างวัดมหาธาตุ ตำบลแพรกศรีราชา อำเภอสรรคบุรี จังหวัดชัยนาท 17140', '14.6387647', '99.8934426', '1574237432508-ตลาดย้อนยุคเมืองสรรค์.png', '1573112123959-กรูปใหญ่ตลาดย้อนยุคเมืองสรรค์1.png', 1, NULL, NULL, NULL, NULL, NULL, NULL),
(16, 'ร้านขวัญเรือนโอสถ', 'ร้านอาหาร', 'เมืองชัยนาท', NULL, NULL, NULL, NULL, 'ร้านอาหารสไตล์ฟิวชั่น ขนมหวาน ร้านกาแฟ ได้รับการการันตีจากรายการ ร้านเด็ดประเทศไทย, The High Path , สนามข่าวชวนกินช่อง7 , Wongnai , ปิ่นโตเถาเล็ก(มล.ภาสันต์ สวัสดิวัฒน์),รายการตลกแหลก ช่อง Gmm25', '080 - 1150440', 'ทุกวัน 08:00 - 22:00 น.', '54-56 ถนนคงธรรม ตำบลบ้านกล้วย อำเภอเมืองชัยนาท จังหวัดชัยนาท 17000', '15.1863983', '100.1233224', '1574242449499-ร้านขวัญเรือน.png', '1573112482220-กใหญ่ร้านขวัญเรือน1.png', 1, NULL, NULL, NULL, NULL, NULL, NULL),
(17, 'ร้านก๋ยวเตี๋ยวชามยักษ์ทวดพัน', 'ร้านอาหาร', 'เมืองชัยนาท', NULL, NULL, NULL, NULL, 'ร้านกาแฟสดทวดพัน กาแฟรสชาดเลิด อาหารอร่อย มาสนุกกับมุมถ่ายภาพ บรรยากาศสวนสวยร่มรื่น มีหลากหลายมุมให้ลูกค้านั่งพักผ่อน บรรยากาสตามโซนร้านกาแฟและร้านอาหาร ตกแต่งด้วยเฟอร์นิเจอร์โบราณ', '095 - 2541656', 'วันจันทร์-วันศุกร์ 07:00 - 18:00 น. , วันเสาร์ 07:00 - 19:00 น.', '340 ตำบลชัยนาท อำเภอเมืองชัยนาท จังหวัดชัยนาท 17000', '15.1057610', '100.1349193', '1573105324604-ร้านก๋วยเตี๋ยวเรือชามยัก.png', '1573112540256-กใหญ่ร้านก๋วยเตี๋ยว1.png', 1, NULL, NULL, NULL, NULL, NULL, NULL),
(18, 'ร้านClassiccar Caravan', 'ร้านอาหาร', 'สรรพยา', NULL, NULL, NULL, NULL, 'คลาสสิคคาร์ คาราวานบริการ ร้านอาหารไทย สเต๊ก กาแฟสด รับจัดเลี้ยง สัมมนา ห้องคาราโอเกะ มินิฟาร์ม บ้านต้นไม้ ให้อาหารปลา ป้อนน้ำแกะ อาชาบำบัด บริการห้องพัก รถนอน จำหน่ายรถบ้านแบบลากพ่วงนำเข้าจากต่างประเทศ', '083 159 9496', 'ทุกวัน  07.30 - 21.00 น.', '96 หมู่ 7 ถนนสายเอเซีย กิโลเมตร117 ตำบลโพนางดำออก อำเภอสรรพยา จังหวัดชัยนาท 17150', '15.1205235', '100.2690969', '1573105485849-ร้านclassiccaravan.png', '1573112576188-กใหญ่Classic1.png', 1, NULL, NULL, NULL, NULL, NULL, NULL),
(19, 'ร้านSunset Cafe', 'ร้านอาหาร', 'เมืองชัยนาท', NULL, NULL, NULL, NULL, 'ร้าน Sunset Cafe เป็นคาเฟ่เท่ๆ ริมแม่น้ำเจ้าพระยา ที่ดัดแปลงบ้านไม้ริมน้ำรุ่นคุณปู่ คุณย่า มาเป็นคาเฟ่เก๋ๆ ให้กลุ่มลูกค้าทุกเพศทุกวัยแวะเวียนมานั่งชิลล์รับลม ริมน้ำ เห็นบรรยากาศดูอาร์ตๆ แบบนี้ แต่วางใจได้ว่าที่นี่ไม่มีเครื่องดื่มแอลกอฮอล์แน่นอน พาเด็กๆ มาด้วยได้สบายๆ', '096 054 8890', 'ทุกวัน 07:30 - 19:30 น.', '327/3 ถนน ชัยณรงค์ ตำบลในเมือง อำเภอเมืองชัยนาท จังหวัดชัยนาท 17000', '15.1862340', '100.1195203', '1573105928749-ร้านsunset.png', '1573112651643-กใหญ่ร้านsunset.png', 1, NULL, NULL, NULL, NULL, NULL, NULL),
(20, 'ร้านสำรับกับข้าว Riverside Chainat', 'ร้านอาหาร', 'เมืองชัยนาท', NULL, NULL, NULL, NULL, 'ร้านอาหารชื่อดัง ที่เปิดมาเป็นเวลา 8 ปี ประจำจังหวัด ชัยนาท บรรยากาศดีๆ ริมแม่น้ำ เจ้าพระยาและอาหารไทย ที่รับประกันความอร่อย ที่ทุกคนต้องมาลอง สำรับกับข้าว Riverside Chainat', '056-012784', 'ทุกวัน 10:00 - 21:30 น.', '303 หมู่ 2 ตำบลบ้านกล้วย อำเภอเมืองชัยนาท จังหวัดชัยนาท 17000', '15.1627593', '100.1528613', '1573105951786-ร้านสำรับกับข้าว.png', '1573113149471-กใหญ่ร้านสำรับกับข้าว1.png', 0, NULL, NULL, NULL, NULL, NULL, NULL),
(21, 'ร้านอิ่มอร่อยปลาแม่น้ำชัยนาท', 'ร้านอาหาร', 'เมืองชัยนาท', NULL, NULL, NULL, NULL, 'เมนูชูสุขภาพ อาหารสะอาดรสชาติอร่อย เน้นวัตถุดิบในท้องถิ่นจึงทำให้อาหารสดและสะอาด ปลาจากธรรมชาติ เมนูเราเป็นสูตรจำเพาะของทางร้าน เมนูเราเป็นได้มากว่าปลาธรรมดา', '086-9312448 , 056-013082', 'ทุกวัน 09:30 - 20:00 น.', '327 หมู่ 3 ถนนชัยนาท-สุพรรณบุรี ตำบลชัยนาท อำเภอเมืองชัยนาท จังหวัดชัยนาท 17000', '15.1590670', '100.1421573', '1573105973994-ร้านอิ่มอร่อยปลาแม่น้ำ.png', '1573113306028-กใหญ่ร้านอิ่มอร่อยปลาแม่น้ำ1.png', 0, NULL, NULL, NULL, NULL, NULL, NULL),
(22, 'ร้านInaka coffee', 'ร้านอาหาร', 'สรรพยา', NULL, NULL, NULL, NULL, 'ร้านกาแฟท่ามกลางชุมชนตลาดเก่าสรรพยา เข้ากับชื่อของร้านที่แปลเป็นภาษาไทยว่า กาแฟชนบท โดดเด่นด้วยการตกแต่งร้านเฉพาะตัว ที่ผสมผสานความเป็น loft style กับเพดานไม้อบที่เป็นวัฒนธรรมแบบญี่ปุ่นเข้าด้วยกัน ถือว่าเป็นการผสมผสานกันอย่างลงตัว ไม่เพียงแต่การตกแต่งร้านที่เป็นเอกลักษณ์แล้ว อินากะ คอฟฟี่ ยังมีเมนู signature ของทางร้านที่ไม่ควรพลาดนั่นคือ กาแฟอินากะ ซึ่งเป็นสูตรเฉพาะของทางร้าน ถูกคัดสรรกาแฟคุณภาพดี จากทางภาคเหนือของไทย โดยใช้เมล็ดกาแฟดอยช้างมาเป็นวัตถุดิบหลัก และปรุงรสด้วยนมข้นสดที่เป็นสูตรเฉพาะของทางร้านอีกเช่นกัน นอกจากเมนูกาแฟแล้ว ยังมีเมนู ชาเขียวมัจฉะ และมัจฉะลาเต้ ที่ทางร้านนำเข้าชาเขียวมาจากเกียวโต ประเทศญี่ปุ่น', '062 - 5243765', 'ทุกวัน 06:00 - 19:00 น.', '86 หมู่ 4 ถนนชัยนาท-สิงห์บุรี ตำบลสรรพยา อำเภอสรรพยา จังหวัดชัยนาท 17150', '15.1378120', '100.2433823', '1573106017571-ร้านinaka coffee.png', '1573113428964-กรูปใหญ่ร้านinaka coffee.png', 0, NULL, NULL, NULL, NULL, NULL, NULL),
(23, 'ร้านFriend Cafe'' กาแฟกลางทุ่ง', 'ร้านอาหาร', 'สรรคบุรี', NULL, NULL, NULL, NULL, 'ร้านกาแฟสด สไตร์ชิคชิค กึ่งธรรมชาติ ลิ้มรสกับกาแฟหลากหลายเมนู เป็นห้องแอร์ภายในจุคนได้ประมาณ 15-20 คนภายนอกมีโต็ะไว้บริการทั้งสามด้าน บริเวณหลังร้าน จะมีสะพานยาวเป็นตัว T และมีร่มหลายสี ไว้บริการให้นักท่องเที่ยวไว้ถ่ายรูปกัน รอบบริเวณจะเป็นทุ่งนาข้าว ยิ่งช่วงข้าวออกรวง เหลืองอร่าม รูปที่ถ่ายออกมาจะสวยมากๆ', '087 - 8394511', 'ทุกวัน 08.30-17.30 น.', 'ถนน ชน.4004 ตำบลห้วยกรด อำเภอสรรคบุรี จังหวัดชัยนาท', '15.1167542', '100.1910947', '1573106037253-ร้านกาแฟกลางทุ่ง.png', '1573113599836-กรูปใหญ่กาแฟกลางทุ่ง.png', 0, NULL, NULL, NULL, NULL, NULL, NULL),
(25, 'วัดธรรมามูลวรวิหาร', 'วัด', 'เมืองชัยนาท', NULL, NULL, NULL, NULL, 'กราบพระศักดิ์สิทธิ์ พิชิตเนิน 565 กินก๋วยเตี๋ยวห้อยขา ชมวิถีเจ้าพระยา ที่ธรรมามูล - วัดธรรมามูลวรวิหาร เป็นศาสนสถานที่พระบาทสมเด็จพระจอมเกล้าเจ้าอยู่หัว (รัชกาลที่ 4) และพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว (รัชกาลที่ 5) เคยเสด็จพระประพาส รวมทั้งพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช (รัชกาลที่ 9) และสมเด็จพระบรมราชินีนาถยังได้เสด็จมานมัสการหลวงพ่อธรรมจักรที่วัดแห่งนี้ และน้ำในแม่น้ำเจ้าพระยาบริเวณหน้าวัดธรรมามูลถือว่าเป็นน้ำศักดิ์นำไปใช้ในพระราชพิธีถือน้ำพิพัฒน์สัตยา', '080 - 4296536', 'ทุกวัน 08:30 - 18:00 น.', 'หมู่ 1 ตำบลธรรมามูล อำเภอเมืองชัยนาท จังหวัดชัยนาท 17000', '15.2485674', '100.0836887', '1573039566557-วัดธรรมามูลวรวิหาร.png', '1573112340562-กรูปใหญ่วัดธรรมามูลวรวิหาร1.png', 1, NULL, NULL, NULL, NULL, NULL, NULL),
(26, 'วัดปากคลองมะขามเฒ่า', 'วัด', 'วัดสิงห์', NULL, NULL, NULL, NULL, 'เป็นวัดที่ตั้งอยู่บริเวณปากคลองมะขามเฒ่า (แม่น้ำท่าจีน)  แยกจากแม่น้ำเจ้าพระยา ห่างจากตัวเมืองชัยนาทประมาณ 25 กิโลเมตร วัดนี้มีความสำคัญ คือ เป็นวัดที่เคยมีพระเกจิอาจารย์ ชื่อดัง เป็นเจ้าอาวาสอยู่ ซึ่ง ก็ คือ “พระครูวิมลคุณากร (ศุข)” หรือที่ชาวบ้านรู้จักในนาม “หลวงปู่ศุข” ท่านเป็นพระเกจิอาจารย์ ชื่อดังเป็นอาจารย์ของเสด็จใน “กรมหลวงชุมพรเขตตุอุดมศักดิ์” พระราชโอรสในรัชกาลที่ 5 บิดาแห่งกองทัพเรือ เป็นวัดเก่าแก่มีทิวทัศน์ที่สวยงามน่ารื่นรมย์ และมีชื่อเสียงด้านพระเครื่องด้วย', '-', 'ทุกวัน 09.00 - 11.00 น.และ 14.00 - 17.00 น.', 'หมู่ 1 ตำบลมะขามเฒ่า อำเภอวัดสิงห์ จังหวัดชัยนาท 17120', '15.2618810', '100.0546083', '1573039613573-วัดปากคลองมะขามเฒ่า.png', '1573112378530-กรูปใหญ่วัดปากคลองมะขามเฒ่า1.png', 0, NULL, NULL, NULL, NULL, NULL, NULL),
(29, 'วัดไกลกังวล (เขาสารพัดดีศรีเจริญธรรม)', 'วัด', 'หันคา', NULL, NULL, NULL, NULL, 'วัดไกลกังวล (เขาสารพัดดีศรีเจริญธรรม)ตั้งอยู่บนเขาสารพัดดี  มีบรรยากาศร่มรื่นไปทั้งภูเขามีต้นไม้นานาพันธุ์ ทั้งที่ขึ้นโดยธรรมชาติและปลูกขึ้นภายหลัง มี รั้วรอบขอบชิดด้วยกำแพงถาวรสูง 3.70 เมตร ยาวรอบภูเขา 5 กิโลเมตร ซึ่งนับว่า เป็นกำแพงวัด ที่ยาวที่สุดในโลก และมีกำแพงล้อมป่าปลูกด้านทิศเหนืออีกราว 2 กิโลเมตร เพื่อใช้เป็นพื้นที่เพาะเลี้ยงสัตว์ป่าหลายชนิด ไม่ว่าจะเป็น เก้ง กวาง นกยูง เป็นต้น โดยมีการเลี้ยงในลักษณะสวนสัตว์เปิด ไม่มีกรง ปัจจุบันเปิดให้เป็นสถานที่ปฏิบัติธรรม', '0-56401-474, 0-56401-091', 'ทุกวัน 08.00 - 17.00 น.', '145 หมู่ 7 ต.บ้านเชี่ยน อ.หันคา จ.ชัยนาท 17130', '14.9246141', '99.9835454', '1573039644393-วัดไกลกังวล.png', '1573112409449-กรูปใหญ่วัดไกลกังวล.png', 0, NULL, NULL, NULL, NULL, NULL, NULL),
(31, 'กระเป๋าลายผ้าทอมัดหมี่', 'otop', 'เนินขาม', 'เนินขาม', 'บ้านทุ่งรังกระโดน', 1000, 'https://web.facebook.com/%E0%B8%9C%E0%B9%89%E0%B8%B2%E0%B9%84%E0%B8%AB%E0%B8%A1%E0%B8%8A%E0%B8%B2%E0%B8%A2%E0%B8%97%E0%B8%B8%E0%B9%88%E0%B8%87-%E0%B8%81%E0%B8%A5%E0%B8%B8%E0%B9%88%E0%B8%A1%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%97%E0%B8%B8%E0%B9%88%E0%B8%87%E0%B8%A3%E0%B8%B1%E0%B8%87%E0%B8%81%E0%B8%A3%E0%B8%B0%E0%B9%82%E0%B8%94%E0%B8%99-%E0%B8%A114-115335715537610/', 'กระเป๋าลายผ้าทอมัดหมี่\r\nสีเขียวเข้ม\r\nไซส์ : กลาง\r\nขนาด : 12 นิ้ว\r\nน้ำหนัก : 700 กรัม', '061 - 2567969 (คุณอ้อ)', 'ทุกวัน 07.00 - 17.00 น.', 'หมู่ 14 บ้านทุ่ง ตำบลเนินขาม อำเภอเนินขาม จังหวัดชัยนาท 17130', '14.9686670', '99.9405670', 'กระเป๋า.png', '1573115845069-กกระเป๋าหลัก.png', 0, NULL, NULL, NULL, NULL, NULL, NULL),
(32, 'เป้ลายผ้าทอมือ', 'otop', 'เนินขาม', 'เนินขาม', 'บ้านทุ่งรังกระโดน', 1000, 'https://web.facebook.com/%E0%B8%9C%E0%B9%89%E0%B8%B2%E0%B9%84%E0%B8%AB%E0%B8%A1%E0%B8%8A%E0%B8%B2%E0%B8%A2%E0%B8%97%E0%B8%B8%E0%B9%88%E0%B8%87-%E0%B8%81%E0%B8%A5%E0%B8%B8%E0%B9%88%E0%B8%A1%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%97%E0%B8%B8%E0%B9%88%E0%B8%87%E0%B8%A3%E0%B8%B1%E0%B8%87%E0%B8%81%E0%B8%A3%E0%B8%B0%E0%B9%82%E0%B8%94%E0%B8%99-%E0%B8%A114-115335715537610/', 'เป้ลายผ้าทอมือ\r\nสี : ดำ\r\nไซส์ : เล็ก\r\nขนาด : 14 นิ้ว\r\nน้ำหนัก : 700 กรัม\r\nราคา : 1,000\r\nเป้ลายผ้าขาวม้า\r\nสี : ผ้าขาวม้า 5 สี\r\nไซส์ : เล็ก\r\nขนาด : 14 นิ้ว\r\nน้ำหนัก : 700 กรัม', '061 - 2567969 (คุณอ้อ)', 'ทุกวัน 07.00 - 17.00 น.', 'หมู่ 14 บ้านทุ่ง ตำบลเนินขาม อำเภอเนินขาม จังหวัดชัยนาท 17130', '14.9686670', '99.9405670', 'เป้ลายผ้าทอมือ.png', '1573115929260-กเป้ลายผ้าทอมือหลัก.png', 0, NULL, NULL, NULL, NULL, NULL, NULL),
(33, 'ผ้าคลุมไหล่ทอมือ', 'otop', 'เนินขาม', 'เนินขาม', 'บ้านทุุ่งรังกระโดน', 150, 'https://web.facebook.com/%E0%B8%9C%E0%B9%89%E0%B8%B2%E0%B9%84%E0%B8%AB%E0%B8%A1%E0%B8%8A%E0%B8%B2%E0%B8%A2%E0%B8%97%E0%B8%B8%E0%B9%88%E0%B8%87-%E0%B8%81%E0%B8%A5%E0%B8%B8%E0%B9%88%E0%B8%A1%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%97%E0%B8%B8%E0%B9%88%E0%B8%87%E0%B8%A3%E0%B8%B1%E0%B8%87%E0%B8%81%E0%B8%A3%E0%B8%B0%E0%B9%82%E0%B8%94%E0%B8%99-%E0%B8%A114-115335715537610/', 'ผ้าคลุมไหล่ทอมือ\r\nสี : เขียว แดง กรม\r\nขนาด : 170ซม. x 80ซม.\r\nน้ำหนัก : 50', '061 - 2567969 (คุณอ้อ)', 'ทุกวัน 07.00 - 17.00 น.', 'หมู่ 14 บ้านทุ่ง ตำบลเนินขาม อำเภอเนินขาม จังหวัดชัยนาท 17130', '14.9686670', '99.9405670', 'ผ้าพันคอ.png', '1573115755410-กผ้าพันคอหลัก.png', 0, NULL, NULL, NULL, NULL, NULL, NULL),
(34, 'ผ้าซิ่นทอมือ', 'otop', 'เนินขาม', 'เนินขาม', 'บ้านทุ่งรังกระโดน', 4500, 'https://web.facebook.com/%E0%B8%9C%E0%B9%89%E0%B8%B2%E0%B9%84%E0%B8%AB%E0%B8%A1%E0%B8%8A%E0%B8%B2%E0%B8%A2%E0%B8%97%E0%B8%B8%E0%B9%88%E0%B8%87-%E0%B8%81%E0%B8%A5%E0%B8%B8%E0%B9%88%E0%B8%A1%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%97%E0%B8%B8%E0%B9%88%E0%B8%87%E0%B8%A3%E0%B8%B1%E0%B8%87%E0%B8%81%E0%B8%A3%E0%B8%B0%E0%B9%82%E0%B8%94%E0%B8%99-%E0%B8%A114-115335715537610/', 'ผ้าซิ่นทอมือ\r\nสี : เขียว น้ำเงิน แดงเลือดหมู แดงสด ชมพูบานเย็น ม่วงเปลือกมังคุด \r\nขนาด : หน้ากว้าง 1.70 เมตร \r\nน้ำหนัก :265.00 - 300 กรัม', '061 - 2567969 (คุณอ้อ)', 'ทุกวัน 07.00 - 17.00 น.', 'หมู่ 14 บ้านทุ่ง ตำบลเนินขาม อำเภอเนินขาม จังหวัดชัยนาท 17130', '14.9686670', '99.9405670', 'ผ้าซิ่นทอมือ.png', '1573116000068-กผ้าซิ่นทอมือบ้านทุ่งหลัก.png', 0, NULL, NULL, NULL, NULL, NULL, NULL),
(35, 'พวงกุญแจเศษผ้า', 'otop', 'เนินขาม', 'เนินขาม', 'บ้านทุ่งรังกระโดน', 39, 'https://web.facebook.com/%E0%B8%9C%E0%B9%89%E0%B8%B2%E0%B9%84%E0%B8%AB%E0%B8%A1%E0%B8%8A%E0%B8%B2%E0%B8%A2%E0%B8%97%E0%B8%B8%E0%B9%88%E0%B8%87-%E0%B8%81%E0%B8%A5%E0%B8%B8%E0%B9%88%E0%B8%A1%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%97%E0%B8%B8%E0%B9%88%E0%B8%87%E0%B8%A3%E0%B8%B1%E0%B8%87%E0%B8%81%E0%B8%A3%E0%B8%B0%E0%B9%82%E0%B8%94%E0%B8%99-%E0%B8%A114-115335715537610/', 'พวงกุญแจเศษผ้า\r\nสี : ลายผ้าขาวม้า ฟ้า แดง เขียว เหลือง\r\nน้ำหนัก : 15 - 25 กรัม', '061 - 2567969 (คุณอ้อ)', 'ทุกวัน 07.00 - 17.00 น.', 'หมู่ 14 บ้านทุ่ง ตำบลเนินขาม อำเภอเนินขาม จังหวัดชัยนาท 17130', '14.9686670', '99.9405670', 'พวงกุญแจ.png', '1573116055722-กพวงกุญแจหลัก.png', 0, NULL, NULL, NULL, NULL, NULL, NULL);
INSERT INTO `ct_place` (`id`, `name`, `place_type`, `district`, `sub_district`, `village`, `price`, `contact_url`, `details`, `phone`, `opening_time`, `address`, `latitude`, `longitude`, `image_list`, `image_cover`, `recommend`, `facility_internet`, `facility_recreation`, `facility_food`, `facility_service`, `image_cover_2`, `image_cover_3`) VALUES
(36, 'เสื้อกั๊กจุกหม้อทอมือ', 'otop', 'เนินขาม', 'เนินขาม', 'บ้านทุ่งรังกระโดน', 700, 'https://web.facebook.com/%E0%B8%9C%E0%B9%89%E0%B8%B2%E0%B9%84%E0%B8%AB%E0%B8%A1%E0%B8%8A%E0%B8%B2%E0%B8%A2%E0%B8%97%E0%B8%B8%E0%B9%88%E0%B8%87-%E0%B8%81%E0%B8%A5%E0%B8%B8%E0%B9%88%E0%B8%A1%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%97%E0%B8%B8%E0%B9%88%E0%B8%87%E0%B8%A3%E0%B8%B1%E0%B8%87%E0%B8%81%E0%B8%A3%E0%B8%B0%E0%B9%82%E0%B8%94%E0%B8%99-%E0%B8%A114-115335715537610/', 'เสื้อกั๊กจุกหม้อทอมือ\r\nสี : น้ำเงิน\r\nไซส์ : M\r\nขนาด : ไหล่ 14.5 นิ้ว รอบอก 34 นิ้ว ความยาว 18 นิ้ว\r\nน้ำหนัก : 50 กรัม', '061 - 2567969 (คุณอ้อ)', 'ทุกวัน 07.00 - 17.00 น.', 'หมู่ 14 บ้านทุ่ง ตำบลเนินขาม อำเภอเนินขาม จังหวัดชัยนาท 17130', '14.9686670', '99.9405670', 'เสื้อแขนกุด.png', '1573116096386-กเสื้อกั๊กจุบหม้อหลัก.png', 0, NULL, NULL, NULL, NULL, NULL, NULL),
(37, 'เสื้อจุกหม้อทอมือ', 'otop', 'เนินขาม', 'เนินขาม', 'บ้านทุ่งรังกระโดน', 1000, 'https://web.facebook.com/%E0%B8%9C%E0%B9%89%E0%B8%B2%E0%B9%84%E0%B8%AB%E0%B8%A1%E0%B8%8A%E0%B8%B2%E0%B8%A2%E0%B8%97%E0%B8%B8%E0%B9%88%E0%B8%87-%E0%B8%81%E0%B8%A5%E0%B8%B8%E0%B9%88%E0%B8%A1%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%97%E0%B8%B8%E0%B9%88%E0%B8%87%E0%B8%A3%E0%B8%B1%E0%B8%87%E0%B8%81%E0%B8%A3%E0%B8%B0%E0%B9%82%E0%B8%94%E0%B8%99-%E0%B8%A114-115335715537610/', 'เสื้ื้อจุกหม้อทอมือ\r\nสี : น้ำเงิน เหลือง แดง\r\nไซส์ : L\r\nขนาด : ไหล่ 19นิ้ว รอบอก 44นิ้ว ความยาว 28นิ้ว\r\nน้ำหนัก : 280 กรัม', '061 - 2567969 (คุณอ้อ)', 'ทุกวัน 07.00 - 17.00 น.', 'หมู่ 14 บ้านทุ่ง ตำบลเนินขาม อำเภอเนินขาม จังหวัดชัยนาท 17130', '14.9686670', '99.9405670', 'เสื้อแขนยาว.png', '1573116131879-กบ้านทุ่งเสื้อจุบหม้อ.png', 1, NULL, NULL, NULL, NULL, NULL, NULL),
(38, 'กระเป๋าลายตีนจก', 'otop', 'เนินขาม', 'เนินขาม', 'บ้านหนองระกำ', 1000, 'https://web.facebook.com/pages/%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%AB%E0%B8%99%E0%B8%AD%E0%B8%87%E0%B8%A3%E0%B8%B0%E0%B8%81%E0%B8%B3-%E0%B8%AB%E0%B8%A1%E0%B8%B9%E0%B9%88%E0%B8%97%E0%B8%B5%E0%B9%88-6-%E0%B8%95%E0%B8%B3%E0%B8%9A%E0%B8%A5%E0%B9%80%E0%B8%99%E0%B8%B4%E0%B8%99%E0%B8%82%E0%B8%B2%E0%B8%A1-%E0%B8%AB%E0%B8%A1%E0%B8%B9%E0%B9%88%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%97%E0%B9%88%E0%B8%AD%E0%B8%87%E0%B9%80%E0%B8%97%E0%B8%B5%E0%B9%88%E0%B8%A2%E0%B8%A7otop%E0%B8%99%E0%B8%A7%E0%B8%B1%', 'กระเป๋าลายตีนจก\r\nสี : น้ำเงินลายแดง\r\nขนาด : 7 นิ้ว\r\nน้ำหนัก : 100 กรัม', '082 – 8841957 (คุณสุทิน)', 'ทุกวัน 09.00 - 17.00 น.', 'หมู่ 6 บ้านหนองระกำ ตำบลเนินขาม อำเภอเนินขาม จังหวัดชัยนาท 17130', '14.5546358', '99.7833069', 'กระเป๋าสะพาย.png', '1573114810809-กกระเป๋าลายตีนจกหลัก.png', 0, NULL, NULL, NULL, NULL, NULL, NULL),
(39, 'ข้าวขาว กข 43', 'otop', 'เนินขาม', 'เนินขาม', 'บ้านหนองระกำ', 50, 'https://web.facebook.com/pages/%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%AB%E0%B8%99%E0%B8%AD%E0%B8%87%E0%B8%A3%E0%B8%B0%E0%B8%81%E0%B8%B3-%E0%B8%AB%E0%B8%A1%E0%B8%B9%E0%B9%88%E0%B8%97%E0%B8%B5%E0%B9%88-6-%E0%B8%95%E0%B8%B3%E0%B8%9A%E0%B8%A5%E0%B9%80%E0%B8%99%E0%B8%B4%E0%B8%99%E0%B8%82%E0%B8%B2%E0%B8%A1-%E0%B8%AB%E0%B8%A1%E0%B8%B9%E0%B9%88%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%97%E0%B9%88%E0%B8%AD%E0%B8%87%E0%B9%80%E0%B8%97%E0%B8%B5%E0%B9%88%E0%B8%A2%E0%B8%A7otop%E0%B8%99%E0%B8%A7%E0%B8%B1%', 'ข้าวขาว กข 43\r\nคุณค่าทางอาหาร\r\nข้าวขาว กข 43 มีดัชนีน้ำตาลช่วยลดระดับไขมันและคอเรสเตอรอล \r\nมีคุณค่าจากโปรตีน ป้องกันท้องผูก ไนอะซีนรักษาผิวหนัง และระบบปีะสาท\r\nป้องกันโลหิตจาง เสริมสร้างส่วนที่สึกหรอ มีวิตามิน บี1 บี2 ป้องกันโรคเหน็บชา\r\nโรคปากนกกระจองได้\r\nน้ำหนัก : 1 กิโลกรัม', '082 – 8841957 (คุณสุทิน)', 'ทุกวัน 09.00 - 17.00 น.', 'หมู่ 6 บ้านหนองระกำ ตำบลเนินขาม อำเภอเนินขาม จังหวัดชัยนาท 17130', '14.5546358', '99.7833069', 'ข้าว.png', '1573114852136-กข้าวขาวกข43.png', 0, NULL, NULL, NULL, NULL, NULL, NULL),
(40, 'สิ่งประดิษฐ์จากไม้', 'otop', 'เนินขาม', 'เนินขาม', 'บ้านหนองระกำ', 500, 'https://web.facebook.com/pages/%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%AB%E0%B8%99%E0%B8%AD%E0%B8%87%E0%B8%A3%E0%B8%B0%E0%B8%81%E0%B8%B3-%E0%B8%AB%E0%B8%A1%E0%B8%B9%E0%B9%88%E0%B8%97%E0%B8%B5%E0%B9%88-6-%E0%B8%95%E0%B8%B3%E0%B8%9A%E0%B8%A5%E0%B9%80%E0%B8%99%E0%B8%B4%E0%B8%99%E0%B8%82%E0%B8%B2%E0%B8%A1-%E0%B8%AB%E0%B8%A1%E0%B8%B9%E0%B9%88%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%97%E0%B9%88%E0%B8%AD%E0%B8%87%E0%B9%80%E0%B8%97%E0%B8%B5%E0%B9%88%E0%B8%A2%E0%B8%A7otop%E0%B8%99%E0%B8%A7%E0%B8%B1%', 'เกวียนจำลอง\r\nสี : น้ำตาลลายดำ\r\nขนาด : เล็ก\r\nน้ำหนัก : 500 กรัม\r\nสีฝัดข้าวจำลอง\r\nสี : น้ำตาลเข้ม\r\nขนาด : เล็ก\r\nน้ำหนัก : 600 กรัม', '082 – 8841957 (คุณสุทิน)', 'ทุกวัน 09.00 - 17.00 น.', 'หมู่ 6 บ้านหนองระกำ ตำบลเนินขาม อำเภอเนินขาม จังหวัดชัยนาท 17130', '14.5546358', '99.7833069', 'ประดิษฐ์ไม้.png', '1573114907409-กประดิษฐ์ไม้หลัก.png', 0, NULL, NULL, NULL, NULL, NULL, NULL),
(41, 'เป้ลายตีนจก', 'otop', 'เนินขาม', 'เนินขาม', 'บ้านหนองระกำ', 700, 'https://web.facebook.com/pages/%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%AB%E0%B8%99%E0%B8%AD%E0%B8%87%E0%B8%A3%E0%B8%B0%E0%B8%81%E0%B8%B3-%E0%B8%AB%E0%B8%A1%E0%B8%B9%E0%B9%88%E0%B8%97%E0%B8%B5%E0%B9%88-6-%E0%B8%95%E0%B8%B3%E0%B8%9A%E0%B8%A5%E0%B9%80%E0%B8%99%E0%B8%B4%E0%B8%99%E0%B8%82%E0%B8%B2%E0%B8%A1-%E0%B8%AB%E0%B8%A1%E0%B8%B9%E0%B9%88%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%97%E0%B9%88%E0%B8%AD%E0%B8%87%E0%B9%80%E0%B8%97%E0%B8%B5%E0%B9%88%E0%B8%A2%E0%B8%A7otop%E0%B8%99%E0%B8%A7%E0%B8%B1%', 'เป้ลายตีนจก\r\nสี : เทาเข้มลายชมพู\r\nไซส์ : เล็ก\r\nขนาด : 14 นิ้ว\r\nน้ำหนัก : 700 กรัม', '082 – 8841957 (คุณสุทิน)', 'ทุกวัน 09.00 - 17.00 น.', 'หมู่ 6 บ้านหนองระกำ ตำบลเนินขาม อำเภอเนินขาม จังหวัดชัยนาท 17130', '14.5546358', '99.7833069', 'เป้.png', '1573114963603-กเป้ลายตีนจกหลัก.png', 0, NULL, NULL, NULL, NULL, NULL, NULL),
(42, 'ผ้าขาวม้า 5 สี', 'otop', 'เนินขาม', 'เนินขาม', 'บ้านหนองระกำ', 300, 'https://web.facebook.com/pages/%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%AB%E0%B8%99%E0%B8%AD%E0%B8%87%E0%B8%A3%E0%B8%B0%E0%B8%81%E0%B8%B3-%E0%B8%AB%E0%B8%A1%E0%B8%B9%E0%B9%88%E0%B8%97%E0%B8%B5%E0%B9%88-6-%E0%B8%95%E0%B8%B3%E0%B8%9A%E0%B8%A5%E0%B9%80%E0%B8%99%E0%B8%B4%E0%B8%99%E0%B8%82%E0%B8%B2%E0%B8%A1-%E0%B8%AB%E0%B8%A1%E0%B8%B9%E0%B9%88%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%97%E0%B9%88%E0%B8%AD%E0%B8%87%E0%B9%80%E0%B8%97%E0%B8%B5%E0%B9%88%E0%B8%A2%E0%B8%A7otop%E0%B8%99%E0%B8%A7%E0%B8%B1%', 'ผ้าขาวม้า 5 สี \r\nสี : แดง เหลือง เขียว ส้ม ขาว\r\nขนาด : 80 ซม.x190 ซม.\r\nน้ำหนัก : 180 กรัม', '082 – 8841957 (คุณสุทิน)', 'ทุกวัน 09.00 - 17.00 น.', 'หมู่ 6 บ้านหนองระกำ ตำบลเนินขาม อำเภอเนินขาม จังหวัดชัยนาท 17130', '14.5546358', '99.7833069', 'ผ้าขาวม้า.png', '1573115003817-กผ้าขาวม้า5สี.png', 0, NULL, NULL, NULL, NULL, NULL, NULL),
(43, 'ผ้าซิ่นตีนจก', 'otop', 'เนินขาม', 'เนินขาม', 'บ้านหนองระกำ', 1500, 'https://web.facebook.com/pages/%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%AB%E0%B8%99%E0%B8%AD%E0%B8%87%E0%B8%A3%E0%B8%B0%E0%B8%81%E0%B8%B3-%E0%B8%AB%E0%B8%A1%E0%B8%B9%E0%B9%88%E0%B8%97%E0%B8%B5%E0%B9%88-6-%E0%B8%95%E0%B8%B3%E0%B8%9A%E0%B8%A5%E0%B9%80%E0%B8%99%E0%B8%B4%E0%B8%99%E0%B8%82%E0%B8%B2%E0%B8%A1-%E0%B8%AB%E0%B8%A1%E0%B8%B9%E0%B9%88%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%97%E0%B9%88%E0%B8%AD%E0%B8%87%E0%B9%80%E0%B8%97%E0%B8%B5%E0%B9%88%E0%B8%A2%E0%B8%A7otop%E0%B8%99%E0%B8%A7%E0%B8%B1%', 'ผ้าซิ่นตีนจก\r\nสี : น้ำเงิน แดง แดงน้ำเงิน \r\nขนาด :  หน้ากว้าง 1.70 เมตร \r\nน้ำหนัก :265.00 - 300 กรัม', '082 – 8841957 (คุณสุทิน)', 'ทุกวัน 09.00 - 17.00 น.', 'หมู่ 6 บ้านหนองระกำ ตำบลเนินขาม อำเภอเนินขาม จังหวัดชัยนาท 17130', '14.5546358', '99.7833069', 'ผ้าถุง.png', '1573115059851-กผ้าถุงหนองระกำหลัก.png', 0, NULL, NULL, NULL, NULL, NULL, NULL),
(44, 'เสื้อจุกหม้อทอมือ', 'otop', 'เนินขาม', 'เนินขาม', 'บ้านหนองระกำ', 1000, 'https://web.facebook.com/pages/%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%AB%E0%B8%99%E0%B8%AD%E0%B8%87%E0%B8%A3%E0%B8%B0%E0%B8%81%E0%B8%B3-%E0%B8%AB%E0%B8%A1%E0%B8%B9%E0%B9%88%E0%B8%97%E0%B8%B5%E0%B9%88-6-%E0%B8%95%E0%B8%B3%E0%B8%9A%E0%B8%A5%E0%B9%80%E0%B8%99%E0%B8%B4%E0%B8%99%E0%B8%82%E0%B8%B2%E0%B8%A1-%E0%B8%AB%E0%B8%A1%E0%B8%B9%E0%B9%88%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%97%E0%B9%88%E0%B8%AD%E0%B8%87%E0%B9%80%E0%B8%97%E0%B8%B5%E0%B9%88%E0%B8%A2%E0%B8%A7otop%E0%B8%99%E0%B8%A7%E0%B8%B1%', 'เสื้อจุกหม้อทอมือ\r\nสี : น้ำเงิน \r\nไซส์ : XL\r\nขนาด : ไหล่ 20นิ้ว รอบอก 46นิ้ว ความยาว 29นิ้ว\r\nน้ำหนัก : 300 กรัม\r\nเสื้อจุกหม้อทอมือ\r\nสี : ขาว\r\nไซส์ : M \r\nขนาด : ไหล่ 14.5 นิ้ว รอบอก 34 นิ้ว ความยาว 26 นิ้ว\r\nน้ำหนัก : 250 กรัม', '082 – 8841957 (คุณสุทิน)', 'ทุกวัน 09.00 - 17.00 น.', 'หมู่ 6 บ้านหนองระกำ ตำบลเนินขาม อำเภอเนินขาม จังหวัดชัยนาท 17130', '14.5546358', '99.7833069', 'เสื้อ.png', '1573115112864-กเสื้อจุบหม้อบ้านหนองระกำหลัก.png', 0, NULL, NULL, NULL, NULL, NULL, NULL),
(45, 'หมอนขวานลายอึ่งยัน', 'otop', 'เนินขาม', 'เนินขาม', 'บ้านหนองระกำ', 350, 'https://web.facebook.com/pages/%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%AB%E0%B8%99%E0%B8%AD%E0%B8%87%E0%B8%A3%E0%B8%B0%E0%B8%81%E0%B8%B3-%E0%B8%AB%E0%B8%A1%E0%B8%B9%E0%B9%88%E0%B8%97%E0%B8%B5%E0%B9%88-6-%E0%B8%95%E0%B8%B3%E0%B8%9A%E0%B8%A5%E0%B9%80%E0%B8%99%E0%B8%B4%E0%B8%99%E0%B8%82%E0%B8%B2%E0%B8%A1-%E0%B8%AB%E0%B8%A1%E0%B8%B9%E0%B9%88%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%97%E0%B9%88%E0%B8%AD%E0%B8%87%E0%B9%80%E0%B8%97%E0%B8%B5%E0%B9%88%E0%B8%A2%E0%B8%A7otop%E0%B8%99%E0%B8%A7%E0%B8%B1%', 'หมอนขวานลายอึ่งยัน\r\nสี : แดง\r\nไซส์ : ใหญ่\r\nขนาด : 24x34x21ซม.\r\nน้ำหนัก : 3000 กรัม\r\nหมอนขวานลายอึ่งยัน\r\nสี : แดงลายน้ำเงิน เขียว\r\nไซส์ : เล็ก\r\nขนาด : 15X22X13ซม.\r\nน้ำหนัก : 1,500 กรัม', '082 – 8841957 (คุณสุทิน)', 'ทุกวัน 09.00 - 17.00 น.', 'หมู่ 6 บ้านหนองระกำ ตำบลเนินขาม อำเภอเนินขาม จังหวัดชัยนาท 17130', '14.5546358', '99.7833069', 'หมอน.png', '1573115150252-กหมอนหลัก.png', 0, NULL, NULL, NULL, NULL, NULL, NULL),
(46, 'จักสานไม้ไผ่', 'otop', 'มโนรมย์', 'ศิลาดาน', 'บ้านหาดมะตูม', 1200, 'https://web.facebook.com/%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%AB%E0%B8%B2%E0%B8%94%E0%B8%A1%E0%B8%B0%E0%B8%95%E0%B8%B9%E0%B8%A1-268110997149201/', 'จักสารไม้ไผ่บ้านศิลาดาน เป็นภูมิปัญญาอย่างหนึ่งที่ได้มีการถ่ายทอดกันมาจนถึงปัจจุบันที่คนในชุมชนได้นำไม้ไผ่ซึ่งเป็นวัสดุที่มีอยู่ในชุมชนมาแปรรูปเป็นเครื่องจักสานเพื่อเป็นการเพิ่มมูลค่าและสร้างรายได้ให้กับคนในชุมชน ไม่ว่าจะเป็น กระจาดหาบ ตะกร้า พัดใบตำลึง กะโล่ เป็นต้น', '089 – 2722531 (คุณสุภาพ)', 'ทุกวัน 09.30 - 17.00 น.', 'หมู่ 2 บ้านหาดมะตูม ตำบลสิลาดาน อำเภอมโนรมณ์ จังหวัดชัยนาท 17110', '15.3635555', '100.0829786', 'จักสานไม้ไผ่.png', '1573114619834-กจักสานไม้ไผ่หลัก.png', 0, NULL, NULL, NULL, NULL, NULL, NULL),
(47, 'ต่างหูและพวงกุญแจจักสานไม้ไผ่', 'otop', 'มโนรมย์', 'ศิลาดาน', 'บ้านหาดมะตูม', 39, 'https://web.facebook.com/%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%AB%E0%B8%B2%E0%B8%94%E0%B8%A1%E0%B8%B0%E0%B8%95%E0%B8%B9%E0%B8%A1-268110997149201/', 'ต่างหูจักสานไม้ไผ่\r\nลาย : ปลา ตะกร้อสอยส้มโอ กระโล่\r\nไซส์ : จิ๋ว\r\nขนาด : 1.5 นิ้ว\r\nน้ำหนัก  5 กรัม\r\nพวงกุญแจจักสานไม้ไผ่\r\nลาย : กระโล่ ตะกร้อสอยมะม่วง \r\nไซส์ : จิ๋ว\r\nขนาด : 1.5 กรัม\r\nน้ำหนัก : 5 กรัม', '089 – 2722531 (คุณสุภาพ)', 'ทุกวัน 09.30 - 17.00 น.', 'หมู่ 2 บ้านหาดมะตูม ตำบลสิลาดาน อำเภอมโนรมณ์ จังหวัดชัยนาท 17110', '15.3635555', '100.0829786', 'ต่างหูจักสานไม้ไผ่.png', '1573114670036-กต่างหูจักสานไม้ไผ่หลัก.png', 0, NULL, NULL, NULL, NULL, NULL, NULL),
(48, 'ยาดมสมุนไพรส้มโอขาวแตงกวา', 'otop', 'มโนรมย์', 'ศิลาดาน', 'บ้านหาดมะตูม', 35, 'https://web.facebook.com/%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%AB%E0%B8%B2%E0%B8%94%E0%B8%A1%E0%B8%B0%E0%B8%95%E0%B8%B9%E0%B8%A1-268110997149201/', 'ยาดมสมุรไพรส้มโอขาวแตงกวา\r\nสรรพคุณ : ใช้สูดดมบรรเทาอาการวิงเวียนศรีษะ \r\nหน้ามืดคล้ายจะเป็นลม ให้ความรู้สึกผ่อนคลาย \r\nสดชื่น\r\nขนาด : เล็ก \r\nปริมาณสุทธิ : 20 กรัม', '089 – 2722531 (คุณสุภาพ)', 'ทุกวัน 09.30 - 17.00 น.', 'หมู่ 2 บ้านหาดมะตูม ตำบลสิลาดาน อำเภอมโนรมณ์ จังหวัดชัยนาท 17110', '15.3635555', '100.0829786', 'ยาดมสมุนไพร.png', '1573114707974-กยาดมสมุนไพรหลัก.png', 1, NULL, NULL, NULL, NULL, NULL, NULL),
(49, 'ผลิตภัณฑ์เซรามิค', 'otop', 'เมืองชัยนาท', 'ชัยนาท', 'บ้านเที่ยงแท้', 2500, 'https://web.facebook.com/chainat.ceramic/?__tn__=%2Cd%2CP-R&eid=ARA2DyRKqf0Esi5tdv5pcQ0nED98FqyMDSxM4l0Tzx3YGlbK1xUkN3y505Ce8vKM4d5aIP-J0IJdNKXT', 'เบญจรงค์เซรามิก ชัยนาท จะมีเครื่องลายคราม เครื่องเบญจรงค์ จะเป็นลวดลายที่ลอกเลียนแบบจากอดีต มีเครื่องลายครามแบบร่วมสมัย ในส่วนของการออกแบบใช้ช่างที่อยู่กับชัยนาทเซรามิกตั้งแต่เริ่มต้นกว่า 10 ปี เอกลักษณ์ของชัยนาทเซรามิกอยู่ที่ลาย เพราะลายแต่ละลายจะไม่เหมือนกัน ลักษณะของลวดลายชัยนาทเซรามิกจะเป็นลายไทยๆ ที่มีความอ่อนช้อย', '056 – 481678 , 089 – 7087789 (คุณนฤมิตร)', 'ทุกวัน 08.00 - 17.00 น.', 'หมู่ 1 บ้านเที่ยงแท้ ตำบลชัยนาท อำเภอเมืองชัยนาท จังหวัดชัยนาท 17140', '15.1080659', '100.1363751', 'ผลิตภัณฑ์เซรามิค.png', '1573108346397-กผลิตภัณฑ์เซรามิคหลัก.png', 1, NULL, NULL, NULL, NULL, NULL, NULL),
(50, 'กล้วยอบกรอบรสเมี่ยงคำ', 'otop', 'เมืองชัยนาท', 'ธรรมามูล', 'บ้านท่าลาภ', 35, 'https://web.facebook.com/pages/category/Shopping---Retail/%E0%B8%AD%E0%B8%B1%E0%B8%A1%E0%B8%9E%E0%B8%A3%E0%B8%82%E0%B8%AD%E0%B8%87%E0%B8%9D%E0%B8%B2%E0%B8%81%E0%B8%88%E0%B8%B2%E0%B8%81%E0%B8%8A%E0%B8%B1%E0%B8%A2%E0%B8%99%E0%B8%B2%E0%B8%97-611002325677359/?_rdc=1&_rdr', 'กล้วยอบกรอบรสเมี่ยงคำ\r\nส่วนประกอบ\r\nกล้วยหักมุกดิบ  80%\r\nน้ำตาลทราย     8%\r\nใบชะพลู        5%\r\nถั่วลิสง         2%\r\nน้ำมันพืช        2%\r\nขิง             2%\r\nเกลือ           1%\r\nขนาด : 5 X 8 นิ้ว\r\nปริมาณสุทธิ : 100 กรัม', '086 - 2072128 (คุณอัมพร)', 'ทุกวัน 08.00 - 17.00 น.', 'หมู่ 7 241 บ้านท่าลาภ ตำบลธรรมูล อำเภอเมืองชัยนาท จังหวัดชัยนาท 17000', '15.2281307', '100.0859156', 'กล้วยอบกรอบรสเมี่ยงคำ.png', '1573115570902-กกล้วยอบกรอบรสเมี่ยงคำหลัก.png', 0, NULL, NULL, NULL, NULL, NULL, NULL),
(51, 'กล้วยอบแผ่น', 'otop', 'เมืองชัยนาท', 'ธรรมามูล', 'บ้านท่าลาภ', 45, 'https://web.facebook.com/pages/category/Shopping---Retail/%E0%B8%AD%E0%B8%B1%E0%B8%A1%E0%B8%9E%E0%B8%A3%E0%B8%82%E0%B8%AD%E0%B8%87%E0%B8%9D%E0%B8%B2%E0%B8%81%E0%B8%88%E0%B8%B2%E0%B8%81%E0%B8%8A%E0%B8%B1%E0%B8%A2%E0%B8%99%E0%B8%B2%E0%B8%97-611002325677359/?_rdc=1&_rdr', 'กล้วยอบแผ่น\r\nขายแยก/ชิ้น\r\nราคา : 10 บาท\r\nรส : สตอเบอรี่ ช็อคโกแลต ลูกเกด \r\nกล่องจำนวน 4 ชิ้น\r\nราคา : 45 บาท\r\nปริมาณสุทธิ/ชิ้น : 20 กรัม\r\n', '086 - 2072128 (คุณอัมพร)', 'ทุกวัน 08.00 - 17.00 น.', 'หมู่ 7 241 บ้านท่าลาภ ตำบลธรรมูล อำเภอเมืองชัยนาท จังหวัดชัยนาท 17000', '15.2281307', '100.0859156', 'กล้วยอบแผ่น.png', '1573115609413-กกล้วยอบแผ่นหลัก.png', 0, NULL, NULL, NULL, NULL, NULL, NULL),
(52, 'น้ำผึ้ง ตราผึ้งหลวง', 'otop', 'เมืองชัยนาท', 'ธรรมามูล', 'บ้านท่าลาภ', 200, 'https://web.facebook.com/pages/category/Shopping---Retail/%E0%B8%AD%E0%B8%B1%E0%B8%A1%E0%B8%9E%E0%B8%A3%E0%B8%82%E0%B8%AD%E0%B8%87%E0%B8%9D%E0%B8%B2%E0%B8%81%E0%B8%88%E0%B8%B2%E0%B8%81%E0%B8%8A%E0%B8%B1%E0%B8%A2%E0%B8%99%E0%B8%B2%E0%B8%97-611002325677359/?_rdc=1&_rdr', 'น้ำผึ้ง ตราผึ้งหลวง\r\nน้ำผึ้งแท้ 100% จากดอกไม้ธรรมชาติ\r\n(สาปเสือ ดอกไม้ป่า) \r\nหมายเหตุ : ไม่ควรนำแช่ตู้เย็น\r\nปริมาณสุทธิขวดใหญ่ : 700 กรัม\r\nปริมาณสุทธิขวดเล็ก : 350 กรัม', '086 - 2072128 (คุณอัมพร)', 'ทุกวัน 08.00 - 17.00 น.', 'หมู่ 7 241 บ้านท่าลาภ ตำบลธรรมูล อำเภอเมืองชัยนาท จังหวัดชัยนาท 17000', '15.2281307', '100.0859156', 'น้ำผึ้งตราผึ้งหลวง.png', '1573115643565-กน้ำผึ้งตราผึ้งหลวงหลัก.png', 0, NULL, NULL, NULL, NULL, NULL, NULL),
(53, 'เชือกมัดฟาง', 'otop', 'วัดสิงห์', 'มะขามเฒ่า', 'บ้านท่าแห', 450, '-', 'กลุ่มหัตทกรรมเชือกมัดฟางบ้านท่าแห ได้มีการนำวัสดุเหลือใช้ทางการเกษตรที่หาได้ง่าย สามารถนำมาใช้ในการจักสานผลิตภัณฑ์ต่าง ๆ ได้ เชือกมัดฟางเป็นเชือกที่ได้จากการสังเคราะห์ มีความเหนียว คงทนมาก สีสัน หลากหลายและมีขนาดที่แตกต่างกันออกไปสามารถนำมาทำเป็นผลิตภัณฑ์ในรูปแบบต่าง ๆ เช่น กระเป๋า ชุดตักบาตร ตะกร้า กล่องกระดาษทิชชู่ ฯลฯ โดยการถักและสาน', '086 - 1995221 (ผู้ใหญ่บ้าน)', 'ทุกวัน 09.00 - 17.00 น.', '178 หมู่ 5 บ้านท่าแห ตำบลมะขามเฒ่า อำเภอวัดสิงห์ จังหวัดชัยนาท 17120', '15.2561990', '100.0361183', 'เชือกมัดฟาง.png', '1573115515085-กเชือกมัดฟางหลัก.png', 0, NULL, NULL, NULL, NULL, NULL, NULL),
(54, 'ข้าวแตนรวมรสยายสำเนาว์', 'otop', 'สรรคบุรี', 'แพรกศรีราชา', 'บ้านดอนอรัญญิก', 35, '-', 'ข้าวแตนรวมรสยายสำเนาว์\r\nส่วนประกอบ\r\nข้าวเหนียว   50%\r\nน้ำมันพืช    15%\r\nกะทิ        15%\r\nน้ำตาล      10%\r\nอื่นๆ        10%\r\nรส : น้ำแตงโม กระเทียม โบราณ\r\nขนาด : 5 X 8 นิ้ว\r\nปริมาณสุทธิ ; 130 กรัม', '083-2187854 - 056 481506 (คุณยายสำเนาว์)', 'ทุุกวัน 06.00 - 17.00 น.', '106 หมู่ 7 ตำบลแพรกศรีราชา อำเภอสรรคบุรี จังหวัดชัยนาท 17140', '15.0536793', '100.1115896', 'ข้าวแตนรวมรส.png', '1573116198931-กข้าวแตนรวมรสหลัก.png', 1, NULL, NULL, NULL, NULL, NULL, NULL),
(55, 'จักสานผักตบชวา', 'otop', 'สรรคบุรี', 'บางขุด', 'บ้านบางกระบวย', 70, '-', 'กลุ่มจักสานผักตบชวาบ้านบางกระบวย ชาวบ้านในหมู่บ้านบางกระบวยได้มองเห็นถึงประโยชน์ของผักตบชวา จึงได้นำเอาผักตบชวามาจักสานเป็นของใช้  ต่าง ๆ เช่น กระเป๋า กล่องใส่กระดาษทิชชู่ และตะกร้า เพื่อเป็นการสร้างรายได้เสริมให้กับชุมชนและครอบครัว', '088 - 1539473 (คุณจันทร์)', 'ทุุุกวัน 09.00 - 17.00 น.', 'หมู่ 7 บ้านบางกระบวย ตำบลบางขุด อำเภอสรรคบุรี จังหวัดชัยนาท', '14.4815086', '100.1140145', 'จักสานผักตบชวา.png', '1573115461975-กรูปใหญ่จักสานผักตบชวา.png', 0, NULL, NULL, NULL, NULL, NULL, NULL),
(56, 'กล้วยเบรคแตก', 'otop', 'สรรคบุรี', 'แพรกศรีราชา', 'บ้านสระไม้แดง', 35, '-', 'กลัวยแบรคแตก\r\nส่วนประกอบ\r\nกล้วยน้ำว้าดิบ 1000 กรัม\r\nน้ำตาลทราย   500 กรัม \r\nน้ำสะอาด    1000 กรัม \r\nเกลือ         20 กรัม \r\nนมข้นหวาน     50 กรัม \r\nน้ำมันปาล์ม     50 กรัม\r\nปริมาณสุทธิ : 250 กรัม', '089 – 4594747 (คุณป้าอี๊ด)', 'ทุกวัน 08.00 - 17.00 น.', 'หมู่ 16 20/2  บ้านสระไม้แดง ตำบลแพรกศรีราชา อำเภอสรรคบุรี จังหวัดชัยนาท 17140', '14.6387647', '99.8501232', 'กล้วยเบรคแตก.png', '1573115204483-กกล้วยเบรคแตกหลัก.png', 0, NULL, NULL, NULL, NULL, NULL, NULL),
(57, 'ธูปสมุนไพร', 'otop', 'สรรคบุรี', 'แพรกศรีราชา', 'บ้านสระไม้แดง', 50, '-', 'ธูปสมุนไพร\r\nสรรพคุณ : ใช้ในการไล่ยุง เพราะเวลาโดนไฟ\r\nจะส่งกลิ่นฉุนทำให้ยุงหนี\r\nประโยชน์ : ธูปสมุนไพรสามารถไล่ยุงและแมลงวันได้\r\nไม่มีสารเคมีที่เป็นอันตรายต่อสุขภาพ ใช้สะดวก \r\nพกพาได้ง่าย\r\nส่วนประกอบ \r\nตะไคร้        25%\r\nยูคาลิปตัส  25%\r\nผิวส้มโอ     25%\r\nขี้เลื่อย        25%\r\nขนาด : 4 X 11 นิ้ว\r\nบรรจุ 3 แพค/กล่อง\r\nน้ำหนัก : 245 กรัม', '089 – 4594747 (คุณป้าอี๊ด)', 'ทุกวัน 08.00 - 17.00 น.', 'หมู่ 16 20/2  บ้านสระไม้แดง ตำบลแพรกศรีราชา อำเภอสรรคบุรี จังหวัดชัยนาท 17140', '14.6387647', '99.8501232', 'ธูปสมุนไพร.png', '1573115255091-ธูปสมุนไพร1.png', 0, NULL, NULL, NULL, NULL, NULL, NULL),
(58, 'ส้มโอกวน', 'otop', 'สรรคบุรี', 'แพรกศรีราชา', 'บ้านสระไม้แดง', 35, '-', 'ส้มโอกวน\r\nวัตถุดิบจากผลไม้พื้นบ้าน\r\nถูกคัดสรรนำมาแปรรูป เป็น\r\nส้มโอกวน เหนียวนุ่ม รสชาติ\r\nเปรี้ยวอมหวาน ทานแล้วชุ่มคอ\r\nส่วนประกอบ\r\nส้มโอ    80%\r\nน้ำตาล  10%\r\nแบะแซ  10%\r\nขนาด : 4 X 6.5 นิ้ว\r\nปริมาณสุทธิ : 250 กรัม', '089 – 4594747 (คุณป้าอี๊ด)', 'ทุกวัน 08.00 - 17.00 น.', 'หมู่ 16 20/2  บ้านสระไม้แดง ตำบลแพรกศรีราชา อำเภอสรรคบุรี จังหวัดชัยนาท 17140', '14.6387647', '99.8501232', 'ส้มโอกวน.png', '1573115305466-กส้มโอกวนหลัก.png', 0, NULL, NULL, NULL, NULL, NULL, NULL),
(59, 'จักสานผักตบชวา', 'otop', 'สรรพยา', 'หาดอาสา', 'บ้านท่าทราย', 520, 'https://web.facebook.com/rinyatabtave/?_rdc=1&_rdr', 'กลุ่มจักสานผักตบชวาบ้านท่าทราย คนในชุมชนบ้านท่าทรายได้นำเอาวัชพืชไร้ค่า ที่สามารถพบเห็นได้ตามแหล่งน้ำทั่วไปอย่างผักตบชวา หรือ ผักปอด มาพัฒนาต่อยอดเป็นวัตถุดิบหลักในการสาน กระเป๋า หรือ ตะกร้า จนสามารถสร้างรายได้ให้แก่ชุมชนได้เป็นอย่างดี', '056 – 433581 , 087 – 8446581 (คุณสำนวล)', 'ทุกวัน 08.00 - 17.00 น.', 'หมู่ 5 60/2  บ้านท่าทราย ตำบลหาดอาษา อำเภอสรรพยา จังหวัดชัยนาท 17150', '15.1017736', '99.7723283', 'จักสานผักตบชวาสรรพยา.png', '1573115704346-กรูปใหญ่จักสานผักตบชวาสรรพยา.png', 0, NULL, NULL, NULL, NULL, NULL, NULL),
(60, 'ผ้าซิ่นมัดหมี่ตีนจก', 'otop', 'หนองมะโมง', 'กุดจอก', 'บ้านกุดจอก', 20000, 'https://web.facebook.com/people/%E0%B8%8A%E0%B8%B8%E0%B8%A1%E0%B8%8A%E0%B8%99%E0%B8%A7%E0%B8%B1%E0%B8%92%E0%B8%99%E0%B8%98%E0%B8%A3%E0%B8%A3%E0%B8%A1%E0%B8%A5%E0%B8%B2%E0%B8%A7%E0%B8%84%E0%B8%A3%E0%B8%B1%E0%B9%88%E0%B8%87-%E0%B8%81%E0%B8%B8%E0%B8%94%E0%B8%88%E0%B8%AD%E0%B8%81/100002599013011?_rdc=1&_rdr', 'ผ้าซิ่นมัดหมี่ตีนจก\r\nสี : ดำ แดง ม่วง \r\nขนาด :  หน้ากว้าง 1.70 เมตร \r\nน้ำหนัก :265.00 - 300 กรัม', '089 – 9694518 (คุณสำเนา)', 'ทุกวัน 09.00 - 17.00 น.', 'หมู่ 1 บ้านกุดจอก ตำบลกุดจอก อำเภอหนองมะโมง จังหวัดชัยนาท 17120', '15.2582058', '99.8255810', 'ผ้าซิ่นมัดหมี่ตีนจก.png', '1573116263059-กผ้ามัดหมี่ตีนจกหลัก.png', 0, NULL, NULL, NULL, NULL, NULL, NULL),
(61, 'เสื้อพิธีการลาวครั่งด้นมือ', 'otop', 'หนองมะโมง', 'กุดจอก', 'บ้านศรีพัฒนา', 2500, 'https://web.facebook.com/pages/category/Business-Service/Otop-%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%A8%E0%B8%A3%E0%B8%B5%E0%B8%9E%E0%B8%B1%E0%B8%92%E0%B8%99%E0%B8%B2-685083808489390/?_rdc=1&_rdr', 'เสื้อพิธีการลาวครั่งด้นมือ\r\nสี : น้ำเงิน แดง \r\nไซส์ : XL\r\nขนาด : ไหล่ 20นิ้ว รอบอก 46นิ้ว ความยาว 29นิ้ว\r\nน้ำหนัก : 800 กรัม', '080 – 0308855 (คุณอธิคม)', 'ทุุกวัน 08.00 - 17.00 น.', 'หมู่ 6 บ้านศรีพัฒนา ตำบลกุดจอก อำเภอหนองมะโมง จังหวัดชัยนาท 17120', '14.7068627', '99.7325331', 'เสื้อพิธีการลาวครั่งด้นมือ.png', '1573115351165-กเสื้อพิธีการลาวครั่งด้นมือหลัก.png', 0, NULL, NULL, NULL, NULL, NULL, NULL),
(62, 'เสื้หม้อฮ่อมด้นมือ', 'otop', 'หนองมะโมง', 'กุดจอก', 'บ้านศรีพัฒนา', 500, 'https://web.facebook.com/pages/category/Business-Service/Otop-%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%A8%E0%B8%A3%E0%B8%B5%E0%B8%9E%E0%B8%B1%E0%B8%92%E0%B8%99%E0%B8%B2-685083808489390/?_rdc=1&_rdr', 'เสื้้อหม้อฮ่อมด้นมือ\r\nสี : น้ำเงิน  \r\nไซส์ : XL\r\nขนาด : ไหล่ 20นิ้ว รอบอก 46นิ้ว ความยาว 29นิ้ว\r\nน้ำหนัก : 300 กรัม\r\nเสื้อหม้อฮ่อมด้นมือ\r\nสี : ขาว เขียว\r\nไซส์ : M \r\nขนาด : ไหล่ 14.5 นิ้ว รอบอก 34 นิ้ว ความยาว 26 นิ้ว\r\nน้ำหนัก : 250 กรัม', '080 – 0308855 (คุณอธิคม)', 'ทุุกวัน 08.00 - 17.00 น.', 'หมู่ 6 บ้านศรีพัฒนา ตำบลกุดจอก อำเภอหนองมะโมง จังหวัดชัยนาท 17120', '14.7068627', '99.7325331', 'เสื้อหม้อฮ่อมด้นมือ.png', '1573115392398-กเสื้อหม้อฮ่อมด้นมือหลัก.png', 1, NULL, NULL, NULL, NULL, NULL, NULL),
(63, 'ธรรมรสฟาร์มผึ้ง', 'otop', 'หนองมะโมง', 'วังตะเคียน', 'บ้านหนองหวาย', 150, 'https://web.facebook.com/HoneyThammarosChainat/?_rdc=1&_rdr', 'ธรรมรสฟาร์มผึ้ง\r\nวิธีใช้ : ผสมน้ำอุ่น เครื่องดื่มทุกชนิด\r\nน้ำผลไม้ น้ำชา กาแฟ ปรุงรสตามใจชอบ\r\nหรือใช้แทนน้ำตาล\r\nขนาด : กลาง\r\nปริมาณสุทธิขวดใหญ่ : 265 กรัม\r\nกระปุกเล็ก \r\nปริมาณสุทธิขวดเล็ก : 100 กรัม', '086 - 2061814 (คุณประไพ)', 'ทุกวัน 09.00 - 17.00 น.', 'หมู่5 123 ตำบลวังตะเคียน อำเภอหนองมะโมง จังหวัดชัยนาท 17120', '14.7189044', '99.7325331', 'ธรรมรสฟาร์มผึ้ง.png', '1573114751204-กธรรมรสฟาร์มผึ้งหลัก.png', 1, NULL, NULL, NULL, NULL, NULL, NULL),
(64, 'ขนุนอบแห้ง', 'otop', 'หันคา', 'บ้านเชี่ยน', 'บ้านเชี่ยน', 35, '-', 'ขนุนอบแห้ง\r\nรส : เนย เค็ม\r\nส่วนประกอบ\r\nขนุน    70%\r\nเนย    15%\r\nน้ำตาล  10% \r\nเกลือ    5%\r\nขนาด : 4 X 9 นิ้ว\r\nปริมาณสุทธิ : 80 กรัม', '087 - 1583677 (คุณประเสริฐ)', 'ทุกวัน 09.00 - 17.00 น.', 'หมู่ 3 133/1 เทศบาลบ้านเชี้ยน ตำบลบ้านเชี้ยน อำเภอหันคา จังหวัดชัยนาท 17130', '14.5522402', '99.8085960', 'ขนุนอบแห้ง.png', '1573114501998-กขนุนอบแห้งหลัก.png', 0, NULL, NULL, NULL, NULL, NULL, NULL),
(65, 'ไข่เค็มพอกดินภูเขาสารพัดดี', 'otop', 'หันคา', 'บ้านเชี่ยน', 'บ้านเชี่ยน', 90, '-', 'ไข่เค็มพอกดินภูเขาสารพัดดี\r\nส่วนประกอบ : ไข่เป็ดสดจากฟาร์มสมาชิก\r\nสมุนไพร เกลือไอโอดีน ดินภูเขาจังหวัดชัยนาทฆ่าเชื้อ\r\nด้วยความร้อนสูง\r\nหมายเหตุ : ควรล้างดินออกและนำเข้าตู้เย็น\r\nก่อนวันหมดอายุ 2 - 3 วัน\r\nบรรจุจำนวน 10 ฟอง/กล่อง\r\nปริมาณสุทธิ : 2500 กรัม\r\n', '087 - 1583677 (คุณประเสริฐ)', 'ทุกวัน 09.00 - 17.00 น.', 'หมู่ 3 133/1 เทศบาลบ้านเชี้ยน ตำบลบ้านเชี้ยน อำเภอหันคา จังหวัดชัยนาท 17130', '14.5522402', '99.8085960', 'ไข่เค็มพอกดินภูเขาสารพัดดี.png', '1573114554746-กไข่เค็มพอกดินภูเขาสารพัดดีหลัก.png', 0, NULL, NULL, NULL, NULL, NULL, NULL),
(66, '111รีสอร์ท แอนด์ สปา', 'ที่พัก', 'สรรคบุรี', NULL, NULL, NULL, NULL, 'รีสอร์ทชัยนาท ที่พักชัยนาท พักชัยนาท ยินดีต้อนรับสู่บ้านพัก 111 รีสอร์ท แอนด์ สปา บ้านพัก ห้องสปา ฟิสเนส ร้านอาหาร คาราโอเกะ ห้องจัดเลี้ยง สัมมนา บรรยากาศ เย็นสบาย รอต้อนรับลูกค้าทุกท่านที่สนใจแวะมาพักผ่อนชมบรรยากาศเย็นสบาย สูดบรรยากาศธรรมชาติ ไม่ว่าจะมาเป็นครอบครัว หรือกลุ่มเพื่อน ด้วยบรรยากาศเป็นกันเอง พร้อมสูดอากาศสดชื่น', '088 152 5204', 'ทุกวัน 24 ชั่วโมง', '121/1-18 บ้านท่าระบาด หมู่ 49 ตำบลแพรกศรีราชา อำเภอสรรคบุรี จังหวัดชัยนาท 17140', '15.0760482', '100.1382089', '1576999721066-111รีสอร์ทแอนด์สปา.png', '1576999721067-รูปใหญ่111รีสอร์ทแอนด์สปา1.png', 1, 'Wi-Fi ในพื้นที่สาธารณะ\r\nWi-Fi ฟรีทุกห้อง', 'คาราโอเกะ\r\nห้องฟิตเนส\r\nสปา\r\nซาวน่า\r\nสวน', 'ร้านอาหาร\r\nครัวกลาง\r\nคอฟฟี่ช็อป\r\n', 'ห้องนั่งเล่น/ดูทีวีส่วนกลาง\r\nห้องสำหรับครอบครัว\r\nอุปกรณ์ทำบาร์บีคิว\r\nแผนกต้อนรับ 24 ชั่วโมง\r\nแม่บ้านทำความสะอาดรายวัน\r\nจักรยานให้เช่า\r\nที่จอดรถ\r\nบริการซักรีด\r\nบริการรถรับส่ง\r\nระบบความปลอดภัย 24 ชั่วโมง\r\nพื้นที่สูบบุหรี่', NULL, NULL),
(67, 'สุวรรณาริเวอร์ไซด์ รีสอร์ท', 'ที่พัก', 'เมืองชัยนาท', NULL, NULL, NULL, NULL, 'สุวรรณา ริเวอร์ไซด์ รีสอร์ท ที่พักติดริมแม่น้ำเจ้าพระยา จังหวัดชัยนาท ท่านจะได้พบกับ ห้องพักติดริมแม่น้ำ ภายในตกแต่งแนบชิดติดธรรมชาติ ป่า ถ้ำ แม่น้ำ และ ธรรมชาติ สิ่งอำนวยความสะดวกที่ครบครัน พร้อมทั้ง ห้องประชุม และ สระว่ายน้ำริมแม่น้ำเจ้าพระยา แห่งแรกและแห่งเดียวในจังหวัดชัยนาท พร้อมทั้งงานจัดเลี้ยง งานสัมมนา งานแต่งงาน และจัดงานอีเว้นต่างๆ รวมถึงเรือเจริญศรีนาวานำเที่ยวล่องแม่น้ำเจ้าพระยา รองรับผู้โดยสาร 200 ท่าน รวมถึง ร้านอาหาร ครัวริเวอร์ไซด์ ติดริมแม่น้ำเจ้าพระยา บรรยากาศริมน้ำที่ทุกท่านสัมผัสได้.', '090 561 4898', 'เปิด 24 ชั่วโมง', '878 ซอย7 ถนนริมแม่น้ำเจ้าพระยา ตำบลบ้านกล้วย อำเภอเมือง จังหวัดชัยนาท 17000', '15.1659739', '100.1340840', '1577000352085-Suwanna Riverside.png', '1577000352086-รูปใหญ่Suwanna Riverside1.png', 1, 'WiFi ในพื้นที่สาธารณะ\r\n', '-', 'ร้านกาแฟ\r\nร้านอาหาร\r\nห้องอาหารสำหรับอาหารเช้า\r\nห้องอาหารสำหรับอาหารกลางวัน\r\nห้องอาหารสำหรับอาหารเย็น\r\nอาหารเช้าแบบมีค่าใช้จ่าย\r\nบุฟเฟ่ต์อาหารกลางวัน', 'สิ่งอำนวยความสะดวกในห้องประชุม\r\nห้องประชุม\r\nโปรเจ็กเตอร์\r\nเจ้าหน้าที่อำนวยความสะดวกในที่ประชุม\r\nบริการซักรีด/ซักแห้ง\r\nมีพนักงานต้อนรับตลอด 24 ชั่วโมง\r\nบริเวณสูบบุหรี่\r\nห้องพักปลอดบุหรี่', NULL, NULL),
(68, 'ปลายฟ้า รีสอร์ท', 'ที่พัก', 'เมืองชัยนาท', NULL, NULL, NULL, NULL, 'รีสอร์ทปีกไม้ ที่ยังไม่มีใครเหมือนในบริเวณเดียวกันของจังหวัดชัยนาท เป็นรีสอร์ทที่ให้ความใกล้ชิดธรรมชาติ เงียบ สงบ ภายในห้องพักของที่นี่มีสีสันสดใสทั้งสีชมพู สีฟ้า กับเฟอร์นิเจอร์สีต่างๆ ใครชอบสีไหนก็เลือกสีห้องพักได้ตามต้องการ ส่วนบริเวณรอบๆ รีสอร์ทจะมีลานสนามหญ้ากว้างๆ มองไปได้ไกลสุดลูกหูลูกตา เหมาะสำหรับการพักผ่อนสบายๆ ในวันหยุด', '081 181 1216', 'เปิด 24 ชั่วโมง', '323 ตำบลท่าชัย อำเภอเมือง จังหวัดชัยนาท 17000', '14.6590892', '99.5399316', '1577001148366-ปลายฟ้ารีสอร์ท.png', '1577001148366-รูปใหญ่ปลายฟ้ารีสอร์ท1.png', 1, 'Wi-Fi ที่สาธารณะ\r\nWi-Fi ฟรี', '-', 'ร้านอาหาร', 'บริการ 24 ชั่วโมง\r\nเจ้าหน้าที่ต้อนรับ\r\nที่จอดรถ\r\nเครื่องปรับอากาศ', NULL, NULL);
INSERT INTO `ct_place` (`id`, `name`, `place_type`, `district`, `sub_district`, `village`, `price`, `contact_url`, `details`, `phone`, `opening_time`, `address`, `latitude`, `longitude`, `image_list`, `image_cover`, `recommend`, `facility_internet`, `facility_recreation`, `facility_food`, `facility_service`, `image_cover_2`, `image_cover_3`) VALUES
(69, 'แฟนตาซี รีสอร์ท', 'ที่พัก', 'เมืองชัยนาท', NULL, NULL, NULL, NULL, 'แฟนตาซี รีสอร์ท ให้บริการห้องพักที่ตกแต่งอย่างมีสีสีน ห้องพักของเรามีให้เลือก 2 แบบ ไม่ว่าท่านจะมาเป็นคู่ หรือแบบเดียว ทางเราพร้อมให้ท่านเลือกตามความต้องการ ภายในห้องมีสิ่งอำนวยความส ะดวกไว้ครบครัน ไม่ว่าจะเป็น ทีวี ตู้เย็น เครื่องทำน้ำอุ่น แม้กระทั้งเครื่องปรับอากาศ เราพร้อมให้บริการท่านดุจดั่งเหมือนท่านอยู่โรงแรม 5 ดาว\r\nแฟนตาซีรีสอร์ท ชัยนาท ให้บริการห้องประชุมให้เช่าใน มีสระว่ายน้ำทั้งในร่มและ กลางแจ้ง, ร้านกาแฟ, ร้านขายของชำ, ห้องคาราโอเกะ, อินเทอร์เน็ตความเร็วสูงฟรีและเล่นสวนสาธารณะสำหรับเด็ก เป็นต้น', '092 093 5555', 'เปิด 24 ชั่วโมง', '666 ถ.พหลโยธิน ตำบลบ้านกล้วย อำเภอเมือง จังหวัดชัยนาท 17000', '15.1235941', '100.1786881', '1577001509793-แฟนตาซี รีสอร์ท.png', '1577001509793-รูปใหญ่แฟนตาซีรีสอร์ท1.png', 1, 'WiFi ในพื้นที่สาธารณะ\r\n', '-', 'ร้านกาแฟ\r\nร้านอาหาร\r\nอาหารเช้าแบบมีค่าใช้จ่าย\r\nร้านอาหารที่มีเครื่องปรับอากาศ\r\nคาเฟ่\r\nอาหารเช้าแบบยุโรป\r\nอาหารกลางวันตามสั่ง\r\nอาหารเย็นตามสั่ง', 'สระว่ายน้ำในร่ม\r\nเครื่องปรับอากาศ\r\nสิ่งอำนวยความสะดวกในห้องประชุม\r\nห้องประชุม\r\nเจ้าหน้าที่อำนวยความสะดวกในที่ประชุม\r\nสิ่งอำนวยความสะดวกทางด้านธุรกิจ\r\nบริการซักรีด/ซักแห้ง\r\nมีพนักงานต้อนรับตลอด 24 ชั่วโมง\r\nบริเวณสูบบุหรี่\r\nเครื่องปรับอากาศ\r\nห้องพักปลอดบุหรี่', NULL, NULL),
(70, 'โรงแรมเจ้าพระยาธารา', 'ที่พัก', 'เมืองชัยนาท', NULL, NULL, NULL, NULL, 'เจ้าพระยาธารา ริเวอร์ไซด์ ชัยนาท (Chaophaya Thara Riverside Chainat) ด้วยเอกลักษณ์ของตัวอาคารโรงแรมที่โดดเด่น หรูหรา ทันสมัย กับทัศนียภาพที่สวยงามสมบูรณ์แบบ แบบพาโนรามาวิว แนบชิดติดริมแม่น้ำเจ้าพระยา ท่ามกลางบรรยากาศธรรมชาติอ ันบริสุทธิ์ กับ อ้อมกอดของสายน้ำ และท้องฟ้าได้พบเห็นวัฒนธรรมและวิถีชีวิตของสองฝั่งแม่น้ำเจ้าพระยา อย่างใกล้ชิด', '056 410 800', 'เปิด 24 ชั่วโมง', 'หมู่ 4 ตำบลบ้านกล้วย อำเภอเมืองชัยนาทจังหวัด ชัยนาท 17000', '15.1661152', '100.1305319', '1577002669942-โรงแรมเจ้าพระยาธารา.png', '1577002669942-รูปใหญ่โรงแรงเจ้าพระยาธารา1.png', 0, 'Wi-Fi ทุกห้อง (ฟรี)\r\nWi-Fi ในพื้นที่สาธารณะ', 'สวน\r\n', 'ห้องครัว\r\nห้องอาหาร\r\nอาหารเช้า (ฟรี)', 'ลิฟต์\r\nเครื่องซักผ้าหยอดเหรียญ\r\nที่พักปลอดบุหรี่\r\nบริการซักรีด\r\nบริการทำความสะอาดรายวัน\r\nแผนกต้อนรับ (24 ชั่วโมง)\r\nที่จอดรถ (ฟรี)\r\nจักรยานให้เช่า', NULL, NULL),
(71, 'โรงแรมชัยนาทธานี', 'ที่พัก', 'เมืองชัยนาท', NULL, NULL, NULL, NULL, 'โรงแรมชัยนาทธานี (Chainat Thani Hotel)  อยู่ใกล้สถานที่ท่องเที่ยวต่างๆ ของจังหวัดจึงทำให้การเดินทางสะดวกสบายกับห้องพักหรู\r\nห้องพักทุกห้องยังมีความสะดวกสบายอย่างหลากหลายไว้ให้บริการเช่น อินเทอร์เน็ตไร้สาย (ไม่เสียค่าใช้จ่าย), น้ำขวดฟรี, โทรทัศน์ (เคเบิล) พนักงานที่แผนกต้อนรับตลอด 24 ชั่วโมงสามารถอำนวยความสะดวกแก่ผู้เข้าพักใน การใช้บริการซักรีด ที่นี่มีบริการที่จอดรถ', '056 421 580', 'เปิด 24 ชั่วโมง', '345 ถ.พหลโยธิน ต.บ้านกล้วย อ.เมือง จ.ชัยนาท, ชัยนาท, 17000', '15.1931192', '100.1319269', '1577003273666-โรงแรมชัยนาทธานี.png', '1577003273667-รูปใหญ่โรงแรมชัยนาทธานี2.png', 0, 'WiFi ในพื้นที่สาธารณะ\r\n', '-', 'บาร์\r\nอาหารเช้า\r\nอาหารเช้าแบบมีค่าใช้จ่าย\r\nของทานเล่น\r\nอาหารมังสวิรัติ', 'ห้องพักปลอดบุหรี่\r\nบริเวณสูบบุหรี่\r\nสิ่งอำนวยความสะดวกสำหรับผู้พิการ\r\nอุปกรณ์ช่วยผู้พิการ\r\nที่จอดรถสำหรับผู้พิการ\r\nพนักงานดูแลสัมภาระ\r\nบริการจัดงานแต่งงาน\r\nบริการซักรีด/ซักแห้ง\r\nมีพนักงานต้อนรับตลอด 24 ชั่วโมง\r\nการรักษาความปลอดภัยตลอด 24 ชั่วโมง\r\nที่จอดรถ', NULL, NULL),
(72, 'โรงแรมมนตรีโฮเต็ล', 'ที่พัก', 'เมืองชัยนาท', NULL, NULL, NULL, NULL, 'โรงแรม มนตรี ชัยนาท (Montri Hotel Chainat) ห้องนอนสุดหรูพร้อมเครื่องปรับอากาศ ห้องอาหารในสถานที่นี้ อีกทั้งมี Wi-Fi ฟรีทั่วทั้งโรงแรม และที่จอดรถฟรี การตกแต่งภายในที่พักเป็นแบบโปร่งโล่ง ที่ได้รับการตกแต่งเป็นอย่างดี ให้ความรู้สึกเหมือนอยู่ในสถานที่พิเศษ และมีบรรยากาศที่สดชื่น ในห้องพักปรับอากาศที่ มี อินเทอร์เน็ตไร้สายความเร็วสูง ที่ให้บริการ ห้องพักมีทีวี มีบริการดูแลห้องพักทุกวัน', '056 411 523', 'เปิด 24 ชั่วโมง', '309 ถ.พหลโยธิน ตำบลบ้านกล้วย อำเภอเมืองชัยนาท จังหวัดชัยนาท 17000', '15.1915910', '100.1307703', '1577003749856-โรงแรมมนตรีโฮเต็ล.png', '1577003749857-รูปใหญ่โรงแรมมนตรีโฮเต็ล1.png', 0, 'Wi-Fi ในพื้นที่สาธารณะฟรี\r\nWi-Fi ทุกห้อง', 'สวน', 'คอฟฟี่ช็อป\r\nบาร์', 'พื้นที่สูบบุหรี่\r\nบริการซักรีด\r\nแม่บ้านทำความสะอาดรายวัน\r\nบริการเช็คอิน 24 ชั่วโมง\r\nที่จอดรถ\r\n', NULL, NULL),
(73, 'สรรพยากลางนา รีสอร์ท', 'ที่พัก', 'สรรพยา', NULL, NULL, NULL, NULL, 'สรรพยากลางนา รีสอร์ท ที่พักบรรยากาศสุดร่มรื่นให้ฟีลบ้านสวนที่ดูเงียบสงบแต่แฝงไปด้วยความสนุกสนานและมีชีวิตชีวาของธรรมชาติ ที่นี่เต็มไปด้วยต้นไม้นานาชนิดที่พร้อมให้ร่มเงาแก่ผู้เข้าพัก ด้านข้างรีสอร์ทเป็นทุ่งนาผืนใหญ่ เหมาะแก่การเดินชิลล์ถ่ายรูป ใครจะมาดูพระอาทิตย์ขึ้น-ตกที่นี่ก็ฟินไม่แพ้กัน ภายในรีสอร์ทจะแบ่งเป็น 3 โซนหลักๆ คือ โซนที่พัก แยกเป็นบนบกกับที่พักกลางน้ำ โซนสระเก็บน้ำ สำหรับทำกิจกรรมทางน้ำร่วมกับครอบครัวหรือเพื่อนๆ และ โซนห้องอาหาร ห้องพักทุกห้องรับรองความปลอดภัยและความสะดวกสบายที่จะได้รับ นอกจากนี้ ทางรีสอร์ทยังมีบริการจักรยานสำหรับใช้งานฟรีที่รีสอร์ทและบริเวณเหมาะสำหรับตกปลาโดยเฉพาะอีกด้วย', '087 189 9921 ,095 629 9091', 'เปิด 24 ชั่วโมง', '140 หมู่ 3 ตำบลบางหลวง อำเภอสรรพยา จังหวัดชัยนาท 17150', '15.1519411', '100.2003171', '1577004185697-สรรพยากลางนารีสอร์ท.png', '1577004185697-รูปใหญ่สรรพยากลางนารีสอร์ท1.png', 0, 'Wi-Fi ในพื้นที่สาธารณะฟรี\r\n Wi-Fi ทุกห้อง', 'สวน\r\nเครื่องเล่นดีวีดี/ซีดี', 'น้ำดื่มบรรจุขวดฟรี', 'พื้นที่สูบบุหรี่\r\nแม่บ้านทำความสะอาดรายวัน\r\nบริการเช็คอิน 24 ชั่วโมง\r\nบริการเช็คอิน 24 ชั่วโมง', NULL, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `ct_place_old`
--

CREATE TABLE IF NOT EXISTS `ct_place_old` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(200) CHARACTER SET tis620 NOT NULL,
  `place_type` enum('ท่องเที่ยว','วัด','ร้านอาหาร','otop') NOT NULL,
  `district` enum('เมืองชัยนาท','สรรพยา','สรรคบุรี','วัดสิงห์','หันคา','มโนรมย์','เนินขาม','หนองมะโมง') NOT NULL,
  `sub_district` varchar(50) DEFAULT NULL,
  `village` varchar(50) DEFAULT NULL,
  `price` int(6) DEFAULT NULL,
  `contact_url` varchar(500) DEFAULT NULL,
  `details` text NOT NULL,
  `phone` varchar(200) NOT NULL,
  `opening_time` varchar(200) NOT NULL,
  `address` varchar(500) NOT NULL,
  `latitude` decimal(10,7) NOT NULL,
  `longitude` decimal(10,7) NOT NULL,
  `image_list` varchar(50) NOT NULL,
  `image_cover` varchar(50) NOT NULL,
  `recommend` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=66 ;

--
-- Dumping data for table `ct_place_old`
--

INSERT INTO `ct_place_old` (`id`, `name`, `place_type`, `district`, `sub_district`, `village`, `price`, `contact_url`, `details`, `phone`, `opening_time`, `address`, `latitude`, `longitude`, `image_list`, `image_cover`, `recommend`) VALUES
(1, 'เขื่อนเจ้าพระยา', 'ท่องเที่ยว', 'สรรพยา', NULL, NULL, NULL, NULL, 'เขื่อนเจ้าพระยา สถานที่ท่องเที่ยวที่ขึ้นชื่อของชัยนาท ซึ่งตั้งอยู่ในอำเภอสรรพยา เขื่อนเจ้าพระยา เป็นเขื่อนทดน้ำขนาดใหญ่ที่สร้างขึ้นเป็นแห่งแรกของประเทศไทยใช้ประโยชน์ทางด้านชลประทานและการทดน้ำเพื่อการเกษตร อีกทั้งยังใช้ผลิตไฟฟ้าสำหรับจ่ายในจังหวัดชัยนาท       มีทัศนียภาพรอบเขื่อนสวยงาม โดยได้จัดทำเป็นสะพานทอดยาวไปยังแม่น้ำเจ้าพระยาทสำหรับเดินเล่นชมวิวริมเขื่อนได้ โดยเฉพาะในยามเย็นเขื่อนเจ้าพระยาเป็นจุดชมวิพระอาทิตย์ตกที่สวยงามมาก บริเวณใกล้เคียงกับเขื่อนเจ้าพระยามีศาลาที่ประทับหลวงและตลาดเจ้าพระยาแลนด์ โดยเปิดโอกาสให้ผู้ประกอบการในจังหวัดชัยนาทได้มีแหล่งค้าขาย ช่วยสร้างอาชีพสร้างรายได้ และกระตุ้นเศรษฐกิจชุมชน โดยสินค้าที่โดดเด่นของตลาดแห่งนี้ และมีจำหน่ายมากที่สุดก็คือ ปลาแม่น้ำ ที่หาได้จากแม่น้ำเจ้าพระยา มีทั้งปลาสด และปลาแห้ง เช่น ปลาเกลือ ปลาเค็ม ปลาย่าง ปลาร้า ปลาแดดเดียว ปลาจ่อม ปลาเจ่า และปลาสับ', '056 405 012-6 ต่อ 210', 'ทุกวัน  24 ชั่วโมง', 'คุ้งบางกระเบียน หมู่ 3 ตำบลบ้านหลวง อำเภอสรรพยา จังหวัดชัยนาท 17140', '15.1580563', '100.1778107', '1574237277987-ค้นหาเขื่อน.png', '1573519201177-กรูปใหญ่เขื่อน1.png', 1),
(2, 'โรงพักเก่าสรรพยา', 'ท่องเที่ยว', 'สรรพยา', NULL, NULL, NULL, NULL, 'โรงพักเก่าสรรพยา เป็นอาคารโรงพักของตำรวจ เป็นอาคารสมัยรัชการที่ 5 ซึ่งมีอายุกว่า 100 ปี และถือว่าเก่าแก่ที่สุดในประเทศ เป็นสถานที่แสดงเรื่องราวประวัติศาตร์ท้องถิ่น เพื่อให้คนรุ่นใหม่และนักท่องเที่ยวได้เข้าชมและศึกษา และได้รับรางวัลอนุรักษ์ศิลปะสถาปัตยกรรมดีเด่น ประจำปี 2561 (เมื่อวันที่ 4 เมษายน 2561) โดยคณะกรรมการได้คัดเลือกอาคารที่ทรงคุณค่าทางสถาปัตยกรรมและศิลปกรรม ที่ได้รับการบำรุงรักษา และอนุรักษ์ไว้เป็นอย่างดี บริเวณรอบๆโรงพักเก่ามีตลาดนัดสรรพยา 100 ปี ตลาดสรรพยา 100 ปี ซึ่งเปลี่ยนแนวคิดใหม่เป็น " ตลาดกรีนดี" นับเป็นตลาดนัดปลอดโฟมแห่งแรกของ จ.ชัยนาท ซึ่งเป็นการนำร่องขยายไปยังตลาดในที่อื่นๆในอนาคต โดยภายในตลาดแห่งนี้จะมีอาหารและขนมที่น่าสนใจมากมายให้เลือกชิม เช่น ข้าวแดงผัดกระเพราคลุก ขนมบ้าบิ่นปิงปอง ข้าวเหนียวหน้าควายลุย น้ำพริกปลามัจฉะ ขนมหน้างากุยหลี และอาหารพื้นถิ่นอีกมากมาย เปิดทุกวันเสาร์และอาทิตย์แรก ของเดือน เวลา 15.00 - 21.00 น.', '056 499 135', 'ทุกวัน 08.00 - 16.00 น.', 'โรงพักเก่าสรรพยา หมู่ 4 ตำบลสรรพยา อำเภอสรรพยา จังหวัดชัยนาท 17150', '15.1412916', '100.2429047', '1574237320653-ค้นหาโรงพักเก่า.png', '1573111867033-รูปใหญ่โรงพักเก่า1.png', 1),
(3, 'พิพิธภัณฑสถานแห่งชาติ ชัยนาทมุนี', 'ท่องเที่ยว', 'เมืองชัยนาท', NULL, NULL, NULL, NULL, 'พิพิธภัณฑสถานแห่งชาติ ชัยนาทมุนี ก่อตั้งขึ้นด้วยความสนใจของพระชัยนาทมุนี(นวม สุทตโต) อดีตเจ้าคณะจังหวัดชัยนาทและอดีตเจ้าอาวาสวัดพระบรมธาตุวรวิหาร ซึ่งได้รวบรวมโบราณศิลปวัตถุที่พบในเขตจังหวัดชัยนาทและบริเวณใกล้เคียง มาเก็บรักษาไว้ในพิพิธภัณฑสถานแห่งชาติของวัดเป็นจำนวนมาก\r\nต่อมาพระชัยนาทมุนีได้ยินดีมอบโบราณศิลปวัตถุดังกล่าวให้เป็นสมบัติของชาติ เพื่อประโยชน์ทางการศึกษาด้านประวัติศาสตร์และโบราณคดีของไทยในปี พ.ศ. 2509 กรมศิลปากรจึงได้ดำเนินการก่อสร้างอาคารพิพิธภัณฑสถานขึ้นในบริเวณใกล้กับวัดพระบรมธาตุวรวิหาร ตั้งชื่อว่า พิพิธภัณฑสถานแห่งชาติ ชัยนาทมุนี เพื่อเป็นที่ระลึกแด่พระชัยนาทมุนี เปิดให้ประชาชนเข้าชมตั้งแต่ปี พ.ศ.2512 เป็นต้นมา\r\nการจัดแสดงในพิพิธภัณฑ์ฯ แบ่งเป็น 2 ชั้น\r\nชั้นล่าง จัดแสดงเรื่องราวด้านประวัติศาสตร์ โบราณคดีของจังหวัดชัยนาท โบราณวัตถุที่จัดแสดง ได้แก่ เครื่องใช้ เครื่องประดับสมัยก่อนประวัติศาสตร์และสมัยทวารวดี พระพุทธรูปสมัยต่าง ๆ อีกส่วนหนึ่งจัดแสดงโบราณวัตถุที่สร้างขึ้นเพื่อถวายเป็นพุทธบูชา เช่น ตู้พระธรรม เครื่องบริขารถมปัด ประติมากรรมและเครื่องถ้วยในศิลปะลพบุรี สุโขทัย อยุธยา รัตนโกสินทร์ และศิลปะจีน\r\nชั้นบน จัดแสดงพระพิมพ์ที่ได้จากการดำเนินงานทางโบราณคดีในประเทศไทย ตั้งแต่พระพิมพ์ในศิลปะทวารวดี ศิลปะศรีวิชัย ศิลปะลพบุรี ศิลปะอยุธยา ศิลปะรัตนโกสินทร์ แม่พิมพ์พระพิมพ์ แผงพระพิมพ์ไม้ และพระพุทธรูปสำริดขนาดเล็ก ในห้องจัดแสดงชั้นบนนี้ มีโบราณวัตถุชิ้นสำคัญของชาติ คือ พระพุทธรูปปางมารวิชัย ศิลปะล้านนา อิทธิพลสุโขทัย พุทธศตวรรษที่ ๒๐ – ๒๑ เป็นโบราณวัตถุที่เป็นสมบัติชิ้นสำคัญของชาติ พระพุทธรูปโบราณลักษณะนี้มีอยู่เพียงชิ้นเดียวในประเทศ', '056 405 621', 'วันพุธ - วันอาทิตย์  09.00 - 16.00น.', 'ตั้งอยู่ในวัดพระบรมธาตุวรวิหาร บ้านไทยเมือง หมู่ 6 ตำบลชัยนาท อำเภอเมือง จังหวัดชัยนาท 17140', '15.1601200', '100.1499252', '1574237354458-คนหาพิพิธ.png', '1573112003878-กรูปใหญ่พิพิธ1.png', 1),
(4, 'สวนส้มโอโชคชัย', 'ท่องเที่ยว', 'เมืองชัยนาท', NULL, NULL, NULL, NULL, 'ส้มโอพันธุ์ขาวแตงกวา ผลไม้ขึ้นชื่อของชัยนาท แต่จะอร่อยยิ่งขึ้นถ้าได้มาลองชิมกันที่สวนโชคชัย ที่เที่ยวชัยนาท แบบเชิงเกษตรซึ่งทางเจ้าของสวนเปิดให้นักท่องเที่ยวสามารถเข้ามาเลือกซื้อส้มโอรสชาติหวานอมเปรี้ยวเป็นของฝาก หรือจะเดินเที่ยวชมสวนเรียนรู้การปลูกส้มโอก็ได้', '081 379 9166', 'ทุกวัน 08.00 - 17.00 น.', '98 หมู่ 8 บ้านหนองแค ตำบลนางลือ อำเภอเมือง จังหวัดชัยนาท 17140', '15.1671476', '100.0628281', '1574237385682-ค้นหาส้มโอ.png', '1573112038953-รูปใหญ่ส้มโอ1.png', 0),
(5, 'สวนนกชัยนาท', 'ท่องเที่ยว', 'เมืองชัยนาท', NULL, NULL, NULL, NULL, 'สวนนกชัยนาท เป็นสถานที่ท่องเที่ยวและแหล่งเรียนรู้เรื่องการอนุรักษ์พันธุ์นกที่สำคัญของจังหวัดชัยนาท เป็นแหล่งท่องเที่ยวสำคัญของจังหวัดมีขนาดกว้างใหญ์บนเนื้อที่ 248 ไร่และมีกรงนกที่ใหญ่ที่สุดในเอเชียขนาด 26 ไร่ เป็นกรงนกแบบเปิดให้นกอยู่รวมกันแบบธรรมชาติที่รวบรวมนกพันธุ์ไทยและต่างประเทศหลากหลายพันธุ์ไว้ให้นักท่องเที่ยวได้เข้าชมมากถึง 63 กรง รวมถึงมีการสร้างน้ำตกเทียมเพื่อเสริมสร้างบรรยากาศให้ร่มรื่น \r\n บริเวณโดยรอบงอ่างน้ำขนาดใหญ่และสวนสุขภาพเพื่อให้นักท่องเที่ยวและชาวเมืองได้มาเดินเล่นพักผ่อนกันในช่วงวันหยุด\r\n ท้องฟ้าจำลองซึ่งนับเป็นการเปิดมิติใหม่ให้สวนนกกลายเป็นแหล่งการเรียนรู้ที่สำคัญของเด็กๆ โดยภายในอาคารนั้นเป็นที่จัดแสดงนิทรรศการ และให้ความรู้เกี่ยวกับดาราศาสตร์ที่น่าสนใจ\r\n อาคารแสดงพันธุ์ปลาน้ำจืดในลุ่มน้ำเจ้าพระยา ที่ภายในอาคารมีการจัดแสดงพันธุ์ปลาในแบบตู้ และอุโมงค์มากกว่า 50 ชนิด โดยส่วนใหญ่เป็นพันธุ์ปลาที่พบได้ในลุ่มน้ำเจ้าพระยา เช่น ปลาบึก ปลาแรดเผือก ปลาตะเพียนขาว\r\n พิพิธภัณฑ์ไข่นก หรืออาคารที่รวบรวมไข่นกสายพันธุ์ต่างๆที่หายาก และใกล้สูญพันธุ์ทั้งในและต่างประเทศเอาไว้ เพื่อเป็นศูนย์การเรียนรู้ด้านวงจรชีวิตของนก และสัตว์ปีกที่ครบวงจรที่สุดในประเทศไทย\r\n สวนน้ำอวกาศ หรือ Space Water Park ที่มีเครื่องเล่น และสระน้ำหลากหลายรูปแบบให้คุณน้องๆ หนูๆ ได้ลงเล่นน้ำในสระน้ำวนกัน ส่วนผู้ใหญ่หากไม่ต้องการลงน้ำ ก็สามารถหาซื้ออาหารมานั่งปิกนิกกันบริเวณรอบสระน้ำได้ \r\n', '056 476 624', 'ทุกวัน 08.00 - 18.00 น.', 'ตำบลเขาท่าพระ อำเภอเมืองชัยนาท จังหวัดชัยนาท 17000', '15.2087240', '100.1506500', '1574237410328-ค้นหาสวนนก.png', '1573112089444-รูปใหญ่สวนนก1.png', 1),
(6, 'วัดพระแก้ว', 'วัด', 'สรรคบุรี', NULL, NULL, NULL, NULL, 'เป็นวัดที่สร้างสมัยเดียวกับวัดมหาธาตุ ตั้งแต่ปี พ.ศ. 1900 เดิมชื่อวัดป่าแก้ว เป็นที่ปฏิบัติธรรมของคณะสงฆ์ฝ่ายอรัญวาสีหรือวิปัสสนาธุระ ต่อมามีคนพบพระพุทธรูปองค์เล็กเท่าปลายนิ้วจากในเจดีย์ สร้างจากแก้วมีหลายสีส่องประกายสวยงามเมื่อต้องแสงไฟ จึงเรียกติดปากกันมาว่าวัดพระแก้ว กรมศิลปากรได้ประกาศขึ้นทะเบียนโบราณสถานเมื่อวันที่ 8 มีนาคม 2478', '056 424 462', 'ทุกวัน 08:00 - 16:00 น.', '22 หมู่ 10 ตำบลแพรกศรีราชา อำเภอสรรคบุรี จังหวัดชัยนาท 17140', '15.0378501', '100.1751728', 'list_วัดพระแก้ว.jpg', '1573112217288-กวัดพระแก้วใหญ่1.png', 1),
(7, 'วัดมหาธาตุ', 'วัด', 'สรรคบุรี', NULL, NULL, NULL, NULL, 'วัดมหาธาตุเดิมชื่อว่าวัดพระธาตุ หรือวัดหัวเมือง เป็นวัดเก่าแก่โบราณคู่เมืองแพรกหรือเมืองสรรค์ โดยจากรูปแบบศิลปะทำให้มีการสันนิษฐานว่าสร้างขึ้นก่อนสมัยอยุธยาแต่ได้รับการบูรณะในสมัยอยุธยา  วัดมหาธาตุ  มีโบราณสถานที่น่าสนใจและมีความสำคัญทางประวัติศาสตร์ ได้แก่ พระปรางค์กลีบมะเฟือง สร้างด้วยอิฐถือปูน 3 องค์ พระปรางค์มีลักษณะคล้ายกลีบมะเฟือง ตั้งอยู่บนฐานสี่เหลี่ยมเป็นศิลปะสมัยลพบุรี รวมทั้งพระวิหาร และหมู่เจดีย์ต่างๆสร้างด้วยศิลปะที่งดงามมาก', '056 481 215', 'ทุกวัน 08:00 - 16:00 น.', '371 ถนน เลียบแม่น้ำน้อย ตำบลแพรกศรีราชา อำเภอสรรคบุรี จังหวัดชัยนาท 17140', '15.0501847', '100.1585511', 'list_วัดมหาธาตุ.jpg', '1573112246759-กวัดมหาธาตุใหญ่1.png', 1),
(8, 'วัดทรงเสวย', 'วัด', 'วัดสิงห์', NULL, NULL, NULL, NULL, 'ไหว้พระขอพร หลวงพ่อทอง พระพุทธสุวรรณมหาชัยมุนี พระพุทธรูปศักดิ์สิทธิ์ประจำอุโบสถวัดทรงเสวย และขอพรเทพเจ้าวาจาสิทธิ์ แห่งลุ่มแม่น้ำท่าจีน อดีตเจ้าอาวาสวัดทรงเสวย หลวงพ่อย้อย พระครูวิชัยสาธุชัย ณ วัดทรงเสวย', '065 895 9152', 'ทุกวัน 08:00 - 18:00 น.', '62 หมู่ 1 ตำบลหนองน้อย อำเภอวัดสิงห์ จังหวัดชัยนาท 17120', '15.1613244', '100.0517703', 'list_วัดทรงเสวย.jpg', '1573112280112-กวัดทรงเสวยใหญ่1.png', 1),
(9, 'วัดปทุมธาราม', 'วัด', 'วัดสิงห์', NULL, NULL, NULL, NULL, 'วัดปทุมธาราม มหัศจรรย์ศูนย์รวมพระบรมสารีริกธาตุ นมัสการหลวงปู่นะ พุทธคุณชัยชนะจากศีลธรรมคุณงามความดีเหนือสิ่งอื่นใด ขจัดภัยแก้เคราะห์เสริมบารมีเมตตามหานิยม กราบไหว้ขอพรพระอริยสงฆ์ผู้ประพฤติดีปฏิบัติชอบ นมัสการปฏิหาริย์ศูนย์รวมพระบรมสารีริกธาตุ มหาเจดีย์ ลอดพระอุโบสถแก้เคราะห์ต่อชะตา กราบไหว้ขอพรพระใหญ่ปางประทานพร เช่าวัตถุมงคลหลวงปู่นะเป็นเครื่องเตือนสติพุทธศาสนิกชน', '081 343 5497', 'ทุกวัน 08:00 - 18:00 น.', '116 หมู่ 2 ตำบลหนองบัว อำเภอวัดสิงห์ จังหวัดชัยนาท 17120', '15.2898737', '100.0081937', 'list_วัดปทุมธาราม.jpg', '1573112312273-กวัดปทุมธารามใหญ่1.png', 1),
(13, 'ร้านลาบเป็ดชัยนาท', 'ร้านอาหาร', 'เมืองชัยนาท', NULL, NULL, NULL, NULL, 'ร้านอาหารบรรยากาศสบายๆ สไตล์การตกแต่งร้านเรียบง่าย ภายในร้านมีเมนูอาหารหลากหลายให้เลือกรับประทานมากมาย', '056 476 776', 'ทุกวัน 09.00 - 20.00 น.', '372 หมู่ 5 ตำบลเขาท่าพระ อำเภอเมืองชัยนาท จังหวัดชัยนาท', '15.2161426', '100.1634244', 'list_ร้านลาบเป็ด.jpg', '1573112453254-กรูปใหญ่ร้านลาบเป็ด1.png', 1),
(15, 'ตลาดย้อนยุคเมืองสรรค์', 'ท่องเที่ยว', 'สรรคบุรี', NULL, NULL, NULL, NULL, '“เมืองสรรค์” ในศิลาจารึกพ่อขุนรามคำแหง เรียกเมืองสรรค์ว่า “เมืองแพรก” ส่วนเมืองชัยนาทบุรี (จังหวัดชัยนาท) เพิ่งปรากฏหลักฐานแจ้งชัดในรัชกาลสมเด็จพระราชาธิบดีที่ 1 (พระเจ้าอู่ทอง) เมืองปีพุทธศักราช 1890\r\nตลาดย้อนยุคเมืองสรรค์ มีการแสดงศิลปวัฒนธรรม ประเพณีท้องถิ่น (รำอเมซิ่งสรรคบุรี, ระบำขนมจีน, รำมะนา, รำวงย้อนยุค, รำวงสรรคบุรีที่รัก) มีนวดแผนไทย ผลิตภัณฑ์ ได้แก่ ถั่วกรอบแก้วนฤมล, ข้าวเหนียวหน้าควายลุย, น้ำพริกโบราณ (ปลาร้า) น้ำสมุนไพร, มีด\r\nเมนูอาหารบริการนักท่องเที่ยว ได้แก่ แกงป่าปลาแม่น้ำ, ขนมจีน-แกงเขียวหวาน, แกงขี้เหล็ก, ต้มยำไก่บ้าน, ข้าวเหนียวหน้าปลาแห้ง, ปลาร้าสับนายช่าง ชุมชน 2 ,หมูฝอย, Super Duck ไข่เค็ม, น้ำพริก, กระยาสารท 100 ปี, น้ำสมุนไพร', '-', 'วันเสาร์ - วันอาทิตย์ 08.00 - 16.00 น.', 'ข้างวัดมหาธาตุ ตำบลแพรกศรีราชา อำเภอสรรคบุรี จังหวัดชัยนาท 17140', '14.6387647', '99.8934426', '1574237432508-ตลาดย้อนยุคเมืองสรรค์.png', '1573112123959-กรูปใหญ่ตลาดย้อนยุคเมืองสรรค์1.png', 1),
(16, 'ร้านขวัญเรือนโอสถ', 'ร้านอาหาร', 'เมืองชัยนาท', NULL, NULL, NULL, NULL, 'ร้านอาหารสไตล์ฟิวชั่น ขนมหวาน ร้านกาแฟ ได้รับการการันตีจากรายการ ร้านเด็ดประเทศไทย, The High Path , สนามข่าวชวนกินช่อง7 , Wongnai , ปิ่นโตเถาเล็ก(มล.ภาสันต์ สวัสดิวัฒน์),รายการตลกแหลก ช่อง Gmm25', '080 - 1150440', 'ทุกวัน 08:00 - 22:00 น.', '54-56 ถนนคงธรรม ตำบลบ้านกล้วย อำเภอเมืองชัยนาท จังหวัดชัยนาท 17000', '15.1863983', '100.1233224', '1574242449499-ร้านขวัญเรือน.png', '1573112482220-กใหญ่ร้านขวัญเรือน1.png', 1),
(17, 'ร้านก๋ยวเตี๋ยวชามยักษ์ทวดพัน', 'ร้านอาหาร', 'เมืองชัยนาท', NULL, NULL, NULL, NULL, 'ร้านกาแฟสดทวดพัน กาแฟรสชาดเลิด อาหารอร่อย มาสนุกกับมุมถ่ายภาพ บรรยากาศสวนสวยร่มรื่น มีหลากหลายมุมให้ลูกค้านั่งพักผ่อน บรรยากาสตามโซนร้านกาแฟและร้านอาหาร ตกแต่งด้วยเฟอร์นิเจอร์โบราณ', '095 - 2541656', 'วันจันทร์-วันศุกร์ 07:00 - 18:00 น. , วันเสาร์ 07:00 - 19:00 น.', '340 ตำบลชัยนาท อำเภอเมืองชัยนาท จังหวัดชัยนาท 17000', '15.1057610', '100.1349193', '1573105324604-ร้านก๋วยเตี๋ยวเรือชามยัก.png', '1573112540256-กใหญ่ร้านก๋วยเตี๋ยว1.png', 1),
(18, 'ร้านClassiccar Caravan', 'ร้านอาหาร', 'สรรพยา', NULL, NULL, NULL, NULL, 'คลาสสิคคาร์ คาราวานบริการ ร้านอาหารไทย สเต๊ก กาแฟสด รับจัดเลี้ยง สัมมนา ห้องคาราโอเกะ มินิฟาร์ม บ้านต้นไม้ ให้อาหารปลา ป้อนน้ำแกะ อาชาบำบัด บริการห้องพัก รถนอน จำหน่ายรถบ้านแบบลากพ่วงนำเข้าจากต่างประเทศ', '083 159 9496', 'ทุกวัน  07.30 - 21.00 น.', '96 หมู่ 7 ถนนสายเอเซีย กิโลเมตร117 ตำบลโพนางดำออก อำเภอสรรพยา จังหวัดชัยนาท 17150', '15.1205235', '100.2690969', '1573105485849-ร้านclassiccaravan.png', '1573112576188-กใหญ่Classic1.png', 1),
(19, 'ร้านSunset Cafe', 'ร้านอาหาร', 'เมืองชัยนาท', NULL, NULL, NULL, NULL, 'ร้าน Sunset Cafe เป็นคาเฟ่เท่ๆ ริมแม่น้ำเจ้าพระยา ที่ดัดแปลงบ้านไม้ริมน้ำรุ่นคุณปู่ คุณย่า มาเป็นคาเฟ่เก๋ๆ ให้กลุ่มลูกค้าทุกเพศทุกวัยแวะเวียนมานั่งชิลล์รับลม ริมน้ำ เห็นบรรยากาศดูอาร์ตๆ แบบนี้ แต่วางใจได้ว่าที่นี่ไม่มีเครื่องดื่มแอลกอฮอล์แน่นอน พาเด็กๆ มาด้วยได้สบายๆ', '096 054 8890', 'ทุกวัน 07:30 - 19:30 น.', '327/3 ถนน ชัยณรงค์ ตำบลในเมือง อำเภอเมืองชัยนาท จังหวัดชัยนาท 17000', '15.1862340', '100.1195203', '1573105928749-ร้านsunset.png', '1573112651643-กใหญ่ร้านsunset.png', 1),
(20, 'ร้านสำรับกับข้าว Riverside Chainat', 'ร้านอาหาร', 'เมืองชัยนาท', NULL, NULL, NULL, NULL, 'ร้านอาหารชื่อดัง ที่เปิดมาเป็นเวลา 8 ปี ประจำจังหวัด ชัยนาท บรรยากาศดีๆ ริมแม่น้ำ เจ้าพระยาและอาหารไทย ที่รับประกันความอร่อย ที่ทุกคนต้องมาลอง สำรับกับข้าว Riverside Chainat', '056-012784', 'ทุกวัน 10:00 - 21:30 น.', '303 หมู่ 2 ตำบลบ้านกล้วย อำเภอเมืองชัยนาท จังหวัดชัยนาท 17000', '15.1627593', '100.1528613', '1573105951786-ร้านสำรับกับข้าว.png', '1573113149471-กใหญ่ร้านสำรับกับข้าว1.png', 0),
(21, 'ร้านอิ่มอร่อยปลาแม่น้ำชัยนาท', 'ร้านอาหาร', 'เมืองชัยนาท', NULL, NULL, NULL, NULL, 'เมนูชูสุขภาพ อาหารสะอาดรสชาติอร่อย เน้นวัตถุดิบในท้องถิ่นจึงทำให้อาหารสดและสะอาด ปลาจากธรรมชาติ เมนูเราเป็นสูตรจำเพาะของทางร้าน เมนูเราเป็นได้มากว่าปลาธรรมดา', '086-9312448 , 056-013082', 'ทุกวัน 09:30 - 20:00 น.', '327 หมู่ 3 ถนนชัยนาท-สุพรรณบุรี ตำบลชัยนาท อำเภอเมืองชัยนาท จังหวัดชัยนาท 17000', '15.1590670', '100.1421573', '1573105973994-ร้านอิ่มอร่อยปลาแม่น้ำ.png', '1573113306028-กใหญ่ร้านอิ่มอร่อยปลาแม่น้ำ1.png', 0),
(22, 'ร้านInaka coffee', 'ร้านอาหาร', 'สรรพยา', NULL, NULL, NULL, NULL, 'ร้านกาแฟท่ามกลางชุมชนตลาดเก่าสรรพยา เข้ากับชื่อของร้านที่แปลเป็นภาษาไทยว่า กาแฟชนบท โดดเด่นด้วยการตกแต่งร้านเฉพาะตัว ที่ผสมผสานความเป็น loft style กับเพดานไม้อบที่เป็นวัฒนธรรมแบบญี่ปุ่นเข้าด้วยกัน ถือว่าเป็นการผสมผสานกันอย่างลงตัว ไม่เพียงแต่การตกแต่งร้านที่เป็นเอกลักษณ์แล้ว อินากะ คอฟฟี่ ยังมีเมนู signature ของทางร้านที่ไม่ควรพลาดนั่นคือ กาแฟอินากะ ซึ่งเป็นสูตรเฉพาะของทางร้าน ถูกคัดสรรกาแฟคุณภาพดี จากทางภาคเหนือของไทย โดยใช้เมล็ดกาแฟดอยช้างมาเป็นวัตถุดิบหลัก และปรุงรสด้วยนมข้นสดที่เป็นสูตรเฉพาะของทางร้านอีกเช่นกัน นอกจากเมนูกาแฟแล้ว ยังมีเมนู ชาเขียวมัจฉะ และมัจฉะลาเต้ ที่ทางร้านนำเข้าชาเขียวมาจากเกียวโต ประเทศญี่ปุ่น', '062 - 5243765', 'ทุกวัน 06:00 - 19:00 น.', '86 หมู่ 4 ถนนชัยนาท-สิงห์บุรี ตำบลสรรพยา อำเภอสรรพยา จังหวัดชัยนาท 17150', '15.1378120', '100.2433823', '1573106017571-ร้านinaka coffee.png', '1573113428964-กรูปใหญ่ร้านinaka coffee.png', 0),
(23, 'ร้านFriend Cafe'' กาแฟกลางทุ่ง', 'ร้านอาหาร', 'สรรคบุรี', NULL, NULL, NULL, NULL, 'ร้านกาแฟสด สไตร์ชิคชิค กึ่งธรรมชาติ ลิ้มรสกับกาแฟหลากหลายเมนู เป็นห้องแอร์ภายในจุคนได้ประมาณ 15-20 คนภายนอกมีโต็ะไว้บริการทั้งสามด้าน บริเวณหลังร้าน จะมีสะพานยาวเป็นตัว T และมีร่มหลายสี ไว้บริการให้นักท่องเที่ยวไว้ถ่ายรูปกัน รอบบริเวณจะเป็นทุ่งนาข้าว ยิ่งช่วงข้าวออกรวง เหลืองอร่าม รูปที่ถ่ายออกมาจะสวยมากๆ', '087 - 8394511', 'ทุกวัน 08.30-17.30 น.', 'ถนน ชน.4004 ตำบลห้วยกรด อำเภอสรรคบุรี จังหวัดชัยนาท', '15.1167542', '100.1910947', '1573106037253-ร้านกาแฟกลางทุ่ง.png', '1573113599836-กรูปใหญ่กาแฟกลางทุ่ง.png', 0),
(25, 'วัดธรรมามูลวรวิหาร', 'วัด', 'เมืองชัยนาท', NULL, NULL, NULL, NULL, 'กราบพระศักดิ์สิทธิ์ พิชิตเนิน 565 กินก๋วยเตี๋ยวห้อยขา ชมวิถีเจ้าพระยา ที่ธรรมามูล - วัดธรรมามูลวรวิหาร เป็นศาสนสถานที่พระบาทสมเด็จพระจอมเกล้าเจ้าอยู่หัว (รัชกาลที่ 4) และพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว (รัชกาลที่ 5) เคยเสด็จพระประพาส รวมทั้งพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช (รัชกาลที่ 9) และสมเด็จพระบรมราชินีนาถยังได้เสด็จมานมัสการหลวงพ่อธรรมจักรที่วัดแห่งนี้ และน้ำในแม่น้ำเจ้าพระยาบริเวณหน้าวัดธรรมามูลถือว่าเป็นน้ำศักดิ์นำไปใช้ในพระราชพิธีถือน้ำพิพัฒน์สัตยา', '080 - 4296536', 'ทุกวัน 08:30 - 18:00 น.', 'หมู่ 1 ตำบลธรรมามูล อำเภอเมืองชัยนาท จังหวัดชัยนาท 17000', '15.2485674', '100.0836887', '1573039566557-วัดธรรมามูลวรวิหาร.png', '1573112340562-กรูปใหญ่วัดธรรมามูลวรวิหาร1.png', 1),
(26, 'วัดปากคลองมะขามเฒ่า', 'วัด', 'วัดสิงห์', NULL, NULL, NULL, NULL, 'เป็นวัดที่ตั้งอยู่บริเวณปากคลองมะขามเฒ่า (แม่น้ำท่าจีน)  แยกจากแม่น้ำเจ้าพระยา ห่างจากตัวเมืองชัยนาทประมาณ 25 กิโลเมตร วัดนี้มีความสำคัญ คือ เป็นวัดที่เคยมีพระเกจิอาจารย์ ชื่อดัง เป็นเจ้าอาวาสอยู่ ซึ่ง ก็ คือ “พระครูวิมลคุณากร (ศุข)” หรือที่ชาวบ้านรู้จักในนาม “หลวงปู่ศุข” ท่านเป็นพระเกจิอาจารย์ ชื่อดังเป็นอาจารย์ของเสด็จใน “กรมหลวงชุมพรเขตตุอุดมศักดิ์” พระราชโอรสในรัชกาลที่ 5 บิดาแห่งกองทัพเรือ เป็นวัดเก่าแก่มีทิวทัศน์ที่สวยงามน่ารื่นรมย์ และมีชื่อเสียงด้านพระเครื่องด้วย', '-', 'ทุกวัน 09.00 - 11.00 น.และ 14.00 - 17.00 น.', 'หมู่ 1 ตำบลมะขามเฒ่า อำเภอวัดสิงห์ จังหวัดชัยนาท 17120', '15.2618810', '100.0546083', '1573039613573-วัดปากคลองมะขามเฒ่า.png', '1573112378530-กรูปใหญ่วัดปากคลองมะขามเฒ่า1.png', 0),
(29, 'วัดไกลกังวล (เขาสารพัดดีศรีเจริญธรรม)', 'วัด', 'หันคา', NULL, NULL, NULL, NULL, 'วัดไกลกังวล (เขาสารพัดดีศรีเจริญธรรม)ตั้งอยู่บนเขาสารพัดดี  มีบรรยากาศร่มรื่นไปทั้งภูเขามีต้นไม้นานาพันธุ์ ทั้งที่ขึ้นโดยธรรมชาติและปลูกขึ้นภายหลัง มี รั้วรอบขอบชิดด้วยกำแพงถาวรสูง 3.70 เมตร ยาวรอบภูเขา 5 กิโลเมตร ซึ่งนับว่า เป็นกำแพงวัด ที่ยาวที่สุดในโลก และมีกำแพงล้อมป่าปลูกด้านทิศเหนืออีกราว 2 กิโลเมตร เพื่อใช้เป็นพื้นที่เพาะเลี้ยงสัตว์ป่าหลายชนิด ไม่ว่าจะเป็น เก้ง กวาง นกยูง เป็นต้น โดยมีการเลี้ยงในลักษณะสวนสัตว์เปิด ไม่มีกรง ปัจจุบันเปิดให้เป็นสถานที่ปฏิบัติธรรม', '0-56401-474, 0-56401-091', 'ทุกวัน 08.00 - 17.00 น.', '145 หมู่ 7 ต.บ้านเชี่ยน อ.หันคา จ.ชัยนาท 17130', '14.9246141', '99.9835454', '1573039644393-วัดไกลกังวล.png', '1573112409449-กรูปใหญ่วัดไกลกังวล.png', 0),
(31, 'กระเป๋าลายผ้าทอมัดหมี่', 'otop', 'เนินขาม', 'เนินขาม', 'บ้านทุ่งรังกระโดน', 1000, 'https://web.facebook.com/%E0%B8%9C%E0%B9%89%E0%B8%B2%E0%B9%84%E0%B8%AB%E0%B8%A1%E0%B8%8A%E0%B8%B2%E0%B8%A2%E0%B8%97%E0%B8%B8%E0%B9%88%E0%B8%87-%E0%B8%81%E0%B8%A5%E0%B8%B8%E0%B9%88%E0%B8%A1%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%97%E0%B8%B8%E0%B9%88%E0%B8%87%E0%B8%A3%E0%B8%B1%E0%B8%87%E0%B8%81%E0%B8%A3%E0%B8%B0%E0%B9%82%E0%B8%94%E0%B8%99-%E0%B8%A114-115335715537610/', 'กระเป๋าลายผ้าทอมัดหมี่\r\nสีเขียวเข้ม\r\nไซส์ : กลาง\r\nขนาด : 12 นิ้ว\r\nน้ำหนัก : 700 กรัม', '061 - 2567969 (คุณอ้อ)', 'ทุกวัน 07.00 - 17.00 น.', 'หมู่ 14 บ้านทุ่ง ตำบลเนินขาม อำเภอเนินขาม จังหวัดชัยนาท 17130', '14.9686670', '99.9405670', 'กระเป๋า.png', '1573115845069-กกระเป๋าหลัก.png', 0),
(32, 'เป้ลายผ้าทอมือ', 'otop', 'เนินขาม', 'เนินขาม', 'บ้านทุ่งรังกระโดน', 1000, 'https://web.facebook.com/%E0%B8%9C%E0%B9%89%E0%B8%B2%E0%B9%84%E0%B8%AB%E0%B8%A1%E0%B8%8A%E0%B8%B2%E0%B8%A2%E0%B8%97%E0%B8%B8%E0%B9%88%E0%B8%87-%E0%B8%81%E0%B8%A5%E0%B8%B8%E0%B9%88%E0%B8%A1%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%97%E0%B8%B8%E0%B9%88%E0%B8%87%E0%B8%A3%E0%B8%B1%E0%B8%87%E0%B8%81%E0%B8%A3%E0%B8%B0%E0%B9%82%E0%B8%94%E0%B8%99-%E0%B8%A114-115335715537610/', 'เป้ลายผ้าทอมือ\r\nสี : ดำ\r\nไซส์ : เล็ก\r\nขนาด : 14 นิ้ว\r\nน้ำหนัก : 700 กรัม\r\nราคา : 1,000\r\nเป้ลายผ้าขาวม้า\r\nสี : ผ้าขาวม้า 5 สี\r\nไซส์ : เล็ก\r\nขนาด : 14 นิ้ว\r\nน้ำหนัก : 700 กรัม', '061 - 2567969 (คุณอ้อ)', 'ทุกวัน 07.00 - 17.00 น.', 'หมู่ 14 บ้านทุ่ง ตำบลเนินขาม อำเภอเนินขาม จังหวัดชัยนาท 17130', '14.9686670', '99.9405670', 'เป้ลายผ้าทอมือ.png', '1573115929260-กเป้ลายผ้าทอมือหลัก.png', 0),
(33, 'ผ้าคลุมไหล่ทอมือ', 'otop', 'เนินขาม', 'เนินขาม', 'บ้านทุุ่งรังกระโดน', 150, 'https://web.facebook.com/%E0%B8%9C%E0%B9%89%E0%B8%B2%E0%B9%84%E0%B8%AB%E0%B8%A1%E0%B8%8A%E0%B8%B2%E0%B8%A2%E0%B8%97%E0%B8%B8%E0%B9%88%E0%B8%87-%E0%B8%81%E0%B8%A5%E0%B8%B8%E0%B9%88%E0%B8%A1%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%97%E0%B8%B8%E0%B9%88%E0%B8%87%E0%B8%A3%E0%B8%B1%E0%B8%87%E0%B8%81%E0%B8%A3%E0%B8%B0%E0%B9%82%E0%B8%94%E0%B8%99-%E0%B8%A114-115335715537610/', 'ผ้าคลุมไหล่ทอมือ\r\nสี : เขียว แดง กรม\r\nขนาด : 170ซม. x 80ซม.\r\nน้ำหนัก : 50', '061 - 2567969 (คุณอ้อ)', 'ทุกวัน 07.00 - 17.00 น.', 'หมู่ 14 บ้านทุ่ง ตำบลเนินขาม อำเภอเนินขาม จังหวัดชัยนาท 17130', '14.9686670', '99.9405670', 'ผ้าพันคอ.png', '1573115755410-กผ้าพันคอหลัก.png', 0),
(34, 'ผ้าซิ่นทอมือ', 'otop', 'เนินขาม', 'เนินขาม', 'บ้านทุ่งรังกระโดน', 4500, 'https://web.facebook.com/%E0%B8%9C%E0%B9%89%E0%B8%B2%E0%B9%84%E0%B8%AB%E0%B8%A1%E0%B8%8A%E0%B8%B2%E0%B8%A2%E0%B8%97%E0%B8%B8%E0%B9%88%E0%B8%87-%E0%B8%81%E0%B8%A5%E0%B8%B8%E0%B9%88%E0%B8%A1%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%97%E0%B8%B8%E0%B9%88%E0%B8%87%E0%B8%A3%E0%B8%B1%E0%B8%87%E0%B8%81%E0%B8%A3%E0%B8%B0%E0%B9%82%E0%B8%94%E0%B8%99-%E0%B8%A114-115335715537610/', 'ผ้าซิ่นทอมือ\r\nสี : เขียว น้ำเงิน แดงเลือดหมู แดงสด ชมพูบานเย็น ม่วงเปลือกมังคุด \r\nขนาด : หน้ากว้าง 1.70 เมตร \r\nน้ำหนัก :265.00 - 300 กรัม', '061 - 2567969 (คุณอ้อ)', 'ทุกวัน 07.00 - 17.00 น.', 'หมู่ 14 บ้านทุ่ง ตำบลเนินขาม อำเภอเนินขาม จังหวัดชัยนาท 17130', '14.9686670', '99.9405670', 'ผ้าซิ่นทอมือ.png', '1573116000068-กผ้าซิ่นทอมือบ้านทุ่งหลัก.png', 0),
(35, 'พวงกุญแจเศษผ้า', 'otop', 'เนินขาม', 'เนินขาม', 'บ้านทุ่งรังกระโดน', 39, 'https://web.facebook.com/%E0%B8%9C%E0%B9%89%E0%B8%B2%E0%B9%84%E0%B8%AB%E0%B8%A1%E0%B8%8A%E0%B8%B2%E0%B8%A2%E0%B8%97%E0%B8%B8%E0%B9%88%E0%B8%87-%E0%B8%81%E0%B8%A5%E0%B8%B8%E0%B9%88%E0%B8%A1%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%97%E0%B8%B8%E0%B9%88%E0%B8%87%E0%B8%A3%E0%B8%B1%E0%B8%87%E0%B8%81%E0%B8%A3%E0%B8%B0%E0%B9%82%E0%B8%94%E0%B8%99-%E0%B8%A114-115335715537610/', 'พวงกุญแจเศษผ้า\r\nสี : ลายผ้าขาวม้า ฟ้า แดง เขียว เหลือง\r\nน้ำหนัก : 15 - 25 กรัม', '061 - 2567969 (คุณอ้อ)', 'ทุกวัน 07.00 - 17.00 น.', 'หมู่ 14 บ้านทุ่ง ตำบลเนินขาม อำเภอเนินขาม จังหวัดชัยนาท 17130', '14.9686670', '99.9405670', 'พวงกุญแจ.png', '1573116055722-กพวงกุญแจหลัก.png', 0),
(36, 'เสื้อกั๊กจุกหม้อทอมือ', 'otop', 'เนินขาม', 'เนินขาม', 'บ้านทุ่งรังกระโดน', 700, 'https://web.facebook.com/%E0%B8%9C%E0%B9%89%E0%B8%B2%E0%B9%84%E0%B8%AB%E0%B8%A1%E0%B8%8A%E0%B8%B2%E0%B8%A2%E0%B8%97%E0%B8%B8%E0%B9%88%E0%B8%87-%E0%B8%81%E0%B8%A5%E0%B8%B8%E0%B9%88%E0%B8%A1%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%97%E0%B8%B8%E0%B9%88%E0%B8%87%E0%B8%A3%E0%B8%B1%E0%B8%87%E0%B8%81%E0%B8%A3%E0%B8%B0%E0%B9%82%E0%B8%94%E0%B8%99-%E0%B8%A114-115335715537610/', 'เสื้อกั๊กจุกหม้อทอมือ\r\nสี : น้ำเงิน\r\nไซส์ : M\r\nขนาด : ไหล่ 14.5 นิ้ว รอบอก 34 นิ้ว ความยาว 18 นิ้ว\r\nน้ำหนัก : 50 กรัม', '061 - 2567969 (คุณอ้อ)', 'ทุกวัน 07.00 - 17.00 น.', 'หมู่ 14 บ้านทุ่ง ตำบลเนินขาม อำเภอเนินขาม จังหวัดชัยนาท 17130', '14.9686670', '99.9405670', 'เสื้อแขนกุด.png', '1573116096386-กเสื้อกั๊กจุบหม้อหลัก.png', 0);
INSERT INTO `ct_place_old` (`id`, `name`, `place_type`, `district`, `sub_district`, `village`, `price`, `contact_url`, `details`, `phone`, `opening_time`, `address`, `latitude`, `longitude`, `image_list`, `image_cover`, `recommend`) VALUES
(37, 'เสื้อจุกหม้อทอมือ', 'otop', 'เนินขาม', 'เนินขาม', 'บ้านทุ่งรังกระโดน', 1000, 'https://web.facebook.com/%E0%B8%9C%E0%B9%89%E0%B8%B2%E0%B9%84%E0%B8%AB%E0%B8%A1%E0%B8%8A%E0%B8%B2%E0%B8%A2%E0%B8%97%E0%B8%B8%E0%B9%88%E0%B8%87-%E0%B8%81%E0%B8%A5%E0%B8%B8%E0%B9%88%E0%B8%A1%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%97%E0%B8%B8%E0%B9%88%E0%B8%87%E0%B8%A3%E0%B8%B1%E0%B8%87%E0%B8%81%E0%B8%A3%E0%B8%B0%E0%B9%82%E0%B8%94%E0%B8%99-%E0%B8%A114-115335715537610/', 'เสื้ื้อจุกหม้อทอมือ\r\nสี : น้ำเงิน เหลือง แดง\r\nไซส์ : L\r\nขนาด : ไหล่ 19นิ้ว รอบอก 44นิ้ว ความยาว 28นิ้ว\r\nน้ำหนัก : 280 กรัม', '061 - 2567969 (คุณอ้อ)', 'ทุกวัน 07.00 - 17.00 น.', 'หมู่ 14 บ้านทุ่ง ตำบลเนินขาม อำเภอเนินขาม จังหวัดชัยนาท 17130', '14.9686670', '99.9405670', 'เสื้อแขนยาว.png', '1573116131879-กบ้านทุ่งเสื้อจุบหม้อ.png', 1),
(38, 'กระเป๋าลายตีนจก', 'otop', 'เนินขาม', 'เนินขาม', 'บ้านหนองระกำ', 1000, 'https://web.facebook.com/pages/%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%AB%E0%B8%99%E0%B8%AD%E0%B8%87%E0%B8%A3%E0%B8%B0%E0%B8%81%E0%B8%B3-%E0%B8%AB%E0%B8%A1%E0%B8%B9%E0%B9%88%E0%B8%97%E0%B8%B5%E0%B9%88-6-%E0%B8%95%E0%B8%B3%E0%B8%9A%E0%B8%A5%E0%B9%80%E0%B8%99%E0%B8%B4%E0%B8%99%E0%B8%82%E0%B8%B2%E0%B8%A1-%E0%B8%AB%E0%B8%A1%E0%B8%B9%E0%B9%88%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%97%E0%B9%88%E0%B8%AD%E0%B8%87%E0%B9%80%E0%B8%97%E0%B8%B5%E0%B9%88%E0%B8%A2%E0%B8%A7otop%E0%B8%99%E0%B8%A7%E0%B8%B1%', 'กระเป๋าลายตีนจก\r\nสี : น้ำเงินลายแดง\r\nขนาด : 7 นิ้ว\r\nน้ำหนัก : 100 กรัม', '082 – 8841957 (คุณสุทิน)', 'ทุกวัน 09.00 - 17.00 น.', 'หมู่ 6 บ้านหนองระกำ ตำบลเนินขาม อำเภอเนินขาม จังหวัดชัยนาท 17130', '14.5546358', '99.7833069', 'กระเป๋าสะพาย.png', '1573114810809-กกระเป๋าลายตีนจกหลัก.png', 0),
(39, 'ข้าวขาว กข 43', 'otop', 'เนินขาม', 'เนินขาม', 'บ้านหนองระกำ', 50, 'https://web.facebook.com/pages/%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%AB%E0%B8%99%E0%B8%AD%E0%B8%87%E0%B8%A3%E0%B8%B0%E0%B8%81%E0%B8%B3-%E0%B8%AB%E0%B8%A1%E0%B8%B9%E0%B9%88%E0%B8%97%E0%B8%B5%E0%B9%88-6-%E0%B8%95%E0%B8%B3%E0%B8%9A%E0%B8%A5%E0%B9%80%E0%B8%99%E0%B8%B4%E0%B8%99%E0%B8%82%E0%B8%B2%E0%B8%A1-%E0%B8%AB%E0%B8%A1%E0%B8%B9%E0%B9%88%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%97%E0%B9%88%E0%B8%AD%E0%B8%87%E0%B9%80%E0%B8%97%E0%B8%B5%E0%B9%88%E0%B8%A2%E0%B8%A7otop%E0%B8%99%E0%B8%A7%E0%B8%B1%', 'ข้าวขาว กข 43\r\nคุณค่าทางอาหาร\r\nข้าวขาว กข 43 มีดัชนีน้ำตาลช่วยลดระดับไขมันและคอเรสเตอรอล \r\nมีคุณค่าจากโปรตีน ป้องกันท้องผูก ไนอะซีนรักษาผิวหนัง และระบบปีะสาท\r\nป้องกันโลหิตจาง เสริมสร้างส่วนที่สึกหรอ มีวิตามิน บี1 บี2 ป้องกันโรคเหน็บชา\r\nโรคปากนกกระจองได้\r\nน้ำหนัก : 1 กิโลกรัม', '082 – 8841957 (คุณสุทิน)', 'ทุกวัน 09.00 - 17.00 น.', 'หมู่ 6 บ้านหนองระกำ ตำบลเนินขาม อำเภอเนินขาม จังหวัดชัยนาท 17130', '14.5546358', '99.7833069', 'ข้าว.png', '1573114852136-กข้าวขาวกข43.png', 0),
(40, 'สิ่งประดิษฐ์จากไม้', 'otop', 'เนินขาม', 'เนินขาม', 'บ้านหนองระกำ', 500, 'https://web.facebook.com/pages/%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%AB%E0%B8%99%E0%B8%AD%E0%B8%87%E0%B8%A3%E0%B8%B0%E0%B8%81%E0%B8%B3-%E0%B8%AB%E0%B8%A1%E0%B8%B9%E0%B9%88%E0%B8%97%E0%B8%B5%E0%B9%88-6-%E0%B8%95%E0%B8%B3%E0%B8%9A%E0%B8%A5%E0%B9%80%E0%B8%99%E0%B8%B4%E0%B8%99%E0%B8%82%E0%B8%B2%E0%B8%A1-%E0%B8%AB%E0%B8%A1%E0%B8%B9%E0%B9%88%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%97%E0%B9%88%E0%B8%AD%E0%B8%87%E0%B9%80%E0%B8%97%E0%B8%B5%E0%B9%88%E0%B8%A2%E0%B8%A7otop%E0%B8%99%E0%B8%A7%E0%B8%B1%', 'เกวียนจำลอง\r\nสี : น้ำตาลลายดำ\r\nขนาด : เล็ก\r\nน้ำหนัก : 500 กรัม\r\nสีฝัดข้าวจำลอง\r\nสี : น้ำตาลเข้ม\r\nขนาด : เล็ก\r\nน้ำหนัก : 600 กรัม', '082 – 8841957 (คุณสุทิน)', 'ทุกวัน 09.00 - 17.00 น.', 'หมู่ 6 บ้านหนองระกำ ตำบลเนินขาม อำเภอเนินขาม จังหวัดชัยนาท 17130', '14.5546358', '99.7833069', 'ประดิษฐ์ไม้.png', '1573114907409-กประดิษฐ์ไม้หลัก.png', 0),
(41, 'เป้ลายตีนจก', 'otop', 'เนินขาม', 'เนินขาม', 'บ้านหนองระกำ', 700, 'https://web.facebook.com/pages/%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%AB%E0%B8%99%E0%B8%AD%E0%B8%87%E0%B8%A3%E0%B8%B0%E0%B8%81%E0%B8%B3-%E0%B8%AB%E0%B8%A1%E0%B8%B9%E0%B9%88%E0%B8%97%E0%B8%B5%E0%B9%88-6-%E0%B8%95%E0%B8%B3%E0%B8%9A%E0%B8%A5%E0%B9%80%E0%B8%99%E0%B8%B4%E0%B8%99%E0%B8%82%E0%B8%B2%E0%B8%A1-%E0%B8%AB%E0%B8%A1%E0%B8%B9%E0%B9%88%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%97%E0%B9%88%E0%B8%AD%E0%B8%87%E0%B9%80%E0%B8%97%E0%B8%B5%E0%B9%88%E0%B8%A2%E0%B8%A7otop%E0%B8%99%E0%B8%A7%E0%B8%B1%', 'เป้ลายตีนจก\r\nสี : เทาเข้มลายชมพู\r\nไซส์ : เล็ก\r\nขนาด : 14 นิ้ว\r\nน้ำหนัก : 700 กรัม', '082 – 8841957 (คุณสุทิน)', 'ทุกวัน 09.00 - 17.00 น.', 'หมู่ 6 บ้านหนองระกำ ตำบลเนินขาม อำเภอเนินขาม จังหวัดชัยนาท 17130', '14.5546358', '99.7833069', 'เป้.png', '1573114963603-กเป้ลายตีนจกหลัก.png', 0),
(42, 'ผ้าขาวม้า 5 สี', 'otop', 'เนินขาม', 'เนินขาม', 'บ้านหนองระกำ', 300, 'https://web.facebook.com/pages/%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%AB%E0%B8%99%E0%B8%AD%E0%B8%87%E0%B8%A3%E0%B8%B0%E0%B8%81%E0%B8%B3-%E0%B8%AB%E0%B8%A1%E0%B8%B9%E0%B9%88%E0%B8%97%E0%B8%B5%E0%B9%88-6-%E0%B8%95%E0%B8%B3%E0%B8%9A%E0%B8%A5%E0%B9%80%E0%B8%99%E0%B8%B4%E0%B8%99%E0%B8%82%E0%B8%B2%E0%B8%A1-%E0%B8%AB%E0%B8%A1%E0%B8%B9%E0%B9%88%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%97%E0%B9%88%E0%B8%AD%E0%B8%87%E0%B9%80%E0%B8%97%E0%B8%B5%E0%B9%88%E0%B8%A2%E0%B8%A7otop%E0%B8%99%E0%B8%A7%E0%B8%B1%', 'ผ้าขาวม้า 5 สี \r\nสี : แดง เหลือง เขียว ส้ม ขาว\r\nขนาด : 80 ซม.x190 ซม.\r\nน้ำหนัก : 180 กรัม', '082 – 8841957 (คุณสุทิน)', 'ทุกวัน 09.00 - 17.00 น.', 'หมู่ 6 บ้านหนองระกำ ตำบลเนินขาม อำเภอเนินขาม จังหวัดชัยนาท 17130', '14.5546358', '99.7833069', 'ผ้าขาวม้า.png', '1573115003817-กผ้าขาวม้า5สี.png', 0),
(43, 'ผ้าซิ่นตีนจก', 'otop', 'เนินขาม', 'เนินขาม', 'บ้านหนองระกำ', 1500, 'https://web.facebook.com/pages/%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%AB%E0%B8%99%E0%B8%AD%E0%B8%87%E0%B8%A3%E0%B8%B0%E0%B8%81%E0%B8%B3-%E0%B8%AB%E0%B8%A1%E0%B8%B9%E0%B9%88%E0%B8%97%E0%B8%B5%E0%B9%88-6-%E0%B8%95%E0%B8%B3%E0%B8%9A%E0%B8%A5%E0%B9%80%E0%B8%99%E0%B8%B4%E0%B8%99%E0%B8%82%E0%B8%B2%E0%B8%A1-%E0%B8%AB%E0%B8%A1%E0%B8%B9%E0%B9%88%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%97%E0%B9%88%E0%B8%AD%E0%B8%87%E0%B9%80%E0%B8%97%E0%B8%B5%E0%B9%88%E0%B8%A2%E0%B8%A7otop%E0%B8%99%E0%B8%A7%E0%B8%B1%', 'ผ้าซิ่นตีนจก\r\nสี : น้ำเงิน แดง แดงน้ำเงิน \r\nขนาด :  หน้ากว้าง 1.70 เมตร \r\nน้ำหนัก :265.00 - 300 กรัม', '082 – 8841957 (คุณสุทิน)', 'ทุกวัน 09.00 - 17.00 น.', 'หมู่ 6 บ้านหนองระกำ ตำบลเนินขาม อำเภอเนินขาม จังหวัดชัยนาท 17130', '14.5546358', '99.7833069', 'ผ้าถุง.png', '1573115059851-กผ้าถุงหนองระกำหลัก.png', 0),
(44, 'เสื้อจุกหม้อทอมือ', 'otop', 'เนินขาม', 'เนินขาม', 'บ้านหนองระกำ', 1000, 'https://web.facebook.com/pages/%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%AB%E0%B8%99%E0%B8%AD%E0%B8%87%E0%B8%A3%E0%B8%B0%E0%B8%81%E0%B8%B3-%E0%B8%AB%E0%B8%A1%E0%B8%B9%E0%B9%88%E0%B8%97%E0%B8%B5%E0%B9%88-6-%E0%B8%95%E0%B8%B3%E0%B8%9A%E0%B8%A5%E0%B9%80%E0%B8%99%E0%B8%B4%E0%B8%99%E0%B8%82%E0%B8%B2%E0%B8%A1-%E0%B8%AB%E0%B8%A1%E0%B8%B9%E0%B9%88%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%97%E0%B9%88%E0%B8%AD%E0%B8%87%E0%B9%80%E0%B8%97%E0%B8%B5%E0%B9%88%E0%B8%A2%E0%B8%A7otop%E0%B8%99%E0%B8%A7%E0%B8%B1%', 'เสื้อจุกหม้อทอมือ\r\nสี : น้ำเงิน \r\nไซส์ : XL\r\nขนาด : ไหล่ 20นิ้ว รอบอก 46นิ้ว ความยาว 29นิ้ว\r\nน้ำหนัก : 300 กรัม\r\nเสื้อจุกหม้อทอมือ\r\nสี : ขาว\r\nไซส์ : M \r\nขนาด : ไหล่ 14.5 นิ้ว รอบอก 34 นิ้ว ความยาว 26 นิ้ว\r\nน้ำหนัก : 250 กรัม', '082 – 8841957 (คุณสุทิน)', 'ทุกวัน 09.00 - 17.00 น.', 'หมู่ 6 บ้านหนองระกำ ตำบลเนินขาม อำเภอเนินขาม จังหวัดชัยนาท 17130', '14.5546358', '99.7833069', 'เสื้อ.png', '1573115112864-กเสื้อจุบหม้อบ้านหนองระกำหลัก.png', 0),
(45, 'หมอนขวานลายอึ่งยัน', 'otop', 'เนินขาม', 'เนินขาม', 'บ้านหนองระกำ', 350, 'https://web.facebook.com/pages/%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%AB%E0%B8%99%E0%B8%AD%E0%B8%87%E0%B8%A3%E0%B8%B0%E0%B8%81%E0%B8%B3-%E0%B8%AB%E0%B8%A1%E0%B8%B9%E0%B9%88%E0%B8%97%E0%B8%B5%E0%B9%88-6-%E0%B8%95%E0%B8%B3%E0%B8%9A%E0%B8%A5%E0%B9%80%E0%B8%99%E0%B8%B4%E0%B8%99%E0%B8%82%E0%B8%B2%E0%B8%A1-%E0%B8%AB%E0%B8%A1%E0%B8%B9%E0%B9%88%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%97%E0%B9%88%E0%B8%AD%E0%B8%87%E0%B9%80%E0%B8%97%E0%B8%B5%E0%B9%88%E0%B8%A2%E0%B8%A7otop%E0%B8%99%E0%B8%A7%E0%B8%B1%', 'หมอนขวานลายอึ่งยัน\r\nสี : แดง\r\nไซส์ : ใหญ่\r\nขนาด : 24x34x21ซม.\r\nน้ำหนัก : 3000 กรัม\r\nหมอนขวานลายอึ่งยัน\r\nสี : แดงลายน้ำเงิน เขียว\r\nไซส์ : เล็ก\r\nขนาด : 15X22X13ซม.\r\nน้ำหนัก : 1,500 กรัม', '082 – 8841957 (คุณสุทิน)', 'ทุกวัน 09.00 - 17.00 น.', 'หมู่ 6 บ้านหนองระกำ ตำบลเนินขาม อำเภอเนินขาม จังหวัดชัยนาท 17130', '14.5546358', '99.7833069', 'หมอน.png', '1573115150252-กหมอนหลัก.png', 0),
(46, 'จักสานไม้ไผ่', 'otop', 'มโนรมย์', 'ศิลาดาน', 'บ้านหาดมะตูม', 1200, 'https://web.facebook.com/%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%AB%E0%B8%B2%E0%B8%94%E0%B8%A1%E0%B8%B0%E0%B8%95%E0%B8%B9%E0%B8%A1-268110997149201/', 'จักสารไม้ไผ่บ้านศิลาดาน เป็นภูมิปัญญาอย่างหนึ่งที่ได้มีการถ่ายทอดกันมาจนถึงปัจจุบันที่คนในชุมชนได้นำไม้ไผ่ซึ่งเป็นวัสดุที่มีอยู่ในชุมชนมาแปรรูปเป็นเครื่องจักสานเพื่อเป็นการเพิ่มมูลค่าและสร้างรายได้ให้กับคนในชุมชน ไม่ว่าจะเป็น กระจาดหาบ ตะกร้า พัดใบตำลึง กะโล่ เป็นต้น', '089 – 2722531 (คุณสุภาพ)', 'ทุกวัน 09.30 - 17.00 น.', 'หมู่ 2 บ้านหาดมะตูม ตำบลสิลาดาน อำเภอมโนรมณ์ จังหวัดชัยนาท 17110', '15.3635555', '100.0829786', 'จักสานไม้ไผ่.png', '1573114619834-กจักสานไม้ไผ่หลัก.png', 0),
(47, 'ต่างหูและพวงกุญแจจักสานไม้ไผ่', 'otop', 'มโนรมย์', 'ศิลาดาน', 'บ้านหาดมะตูม', 39, 'https://web.facebook.com/%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%AB%E0%B8%B2%E0%B8%94%E0%B8%A1%E0%B8%B0%E0%B8%95%E0%B8%B9%E0%B8%A1-268110997149201/', 'ต่างหูจักสานไม้ไผ่\r\nลาย : ปลา ตะกร้อสอยส้มโอ กระโล่\r\nไซส์ : จิ๋ว\r\nขนาด : 1.5 นิ้ว\r\nน้ำหนัก  5 กรัม\r\nพวงกุญแจจักสานไม้ไผ่\r\nลาย : กระโล่ ตะกร้อสอยมะม่วง \r\nไซส์ : จิ๋ว\r\nขนาด : 1.5 กรัม\r\nน้ำหนัก : 5 กรัม', '089 – 2722531 (คุณสุภาพ)', 'ทุกวัน 09.30 - 17.00 น.', 'หมู่ 2 บ้านหาดมะตูม ตำบลสิลาดาน อำเภอมโนรมณ์ จังหวัดชัยนาท 17110', '15.3635555', '100.0829786', 'ต่างหูจักสานไม้ไผ่.png', '1573114670036-กต่างหูจักสานไม้ไผ่หลัก.png', 0),
(48, 'ยาดมสมุนไพรส้มโอขาวแตงกวา', 'otop', 'มโนรมย์', 'ศิลาดาน', 'บ้านหาดมะตูม', 35, 'https://web.facebook.com/%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%AB%E0%B8%B2%E0%B8%94%E0%B8%A1%E0%B8%B0%E0%B8%95%E0%B8%B9%E0%B8%A1-268110997149201/', 'ยาดมสมุรไพรส้มโอขาวแตงกวา\r\nสรรพคุณ : ใช้สูดดมบรรเทาอาการวิงเวียนศรีษะ \r\nหน้ามืดคล้ายจะเป็นลม ให้ความรู้สึกผ่อนคลาย \r\nสดชื่น\r\nขนาด : เล็ก \r\nปริมาณสุทธิ : 20 กรัม', '089 – 2722531 (คุณสุภาพ)', 'ทุกวัน 09.30 - 17.00 น.', 'หมู่ 2 บ้านหาดมะตูม ตำบลสิลาดาน อำเภอมโนรมณ์ จังหวัดชัยนาท 17110', '15.3635555', '100.0829786', 'ยาดมสมุนไพร.png', '1573114707974-กยาดมสมุนไพรหลัก.png', 1),
(49, 'ผลิตภัณฑ์เซรามิค', 'otop', 'เมืองชัยนาท', 'ชัยนาท', 'บ้านเที่ยงแท้', 2500, 'https://web.facebook.com/chainat.ceramic/?__tn__=%2Cd%2CP-R&eid=ARA2DyRKqf0Esi5tdv5pcQ0nED98FqyMDSxM4l0Tzx3YGlbK1xUkN3y505Ce8vKM4d5aIP-J0IJdNKXT', 'เบญจรงค์เซรามิก ชัยนาท จะมีเครื่องลายคราม เครื่องเบญจรงค์ จะเป็นลวดลายที่ลอกเลียนแบบจากอดีต มีเครื่องลายครามแบบร่วมสมัย ในส่วนของการออกแบบใช้ช่างที่อยู่กับชัยนาทเซรามิกตั้งแต่เริ่มต้นกว่า 10 ปี เอกลักษณ์ของชัยนาทเซรามิกอยู่ที่ลาย เพราะลายแต่ละลายจะไม่เหมือนกัน ลักษณะของลวดลายชัยนาทเซรามิกจะเป็นลายไทยๆ ที่มีความอ่อนช้อย', '056 – 481678 , 089 – 7087789 (คุณนฤมิตร)', 'ทุกวัน 08.00 - 17.00 น.', 'หมู่ 1 บ้านเที่ยงแท้ ตำบลชัยนาท อำเภอเมืองชัยนาท จังหวัดชัยนาท 17140', '15.1080659', '100.1363751', 'ผลิตภัณฑ์เซรามิค.png', '1573108346397-กผลิตภัณฑ์เซรามิคหลัก.png', 1),
(50, 'กล้วยอบกรอบรสเมี่ยงคำ', 'otop', 'เมืองชัยนาท', 'ธรรมามูล', 'บ้านท่าลาภ', 35, 'https://web.facebook.com/pages/category/Shopping---Retail/%E0%B8%AD%E0%B8%B1%E0%B8%A1%E0%B8%9E%E0%B8%A3%E0%B8%82%E0%B8%AD%E0%B8%87%E0%B8%9D%E0%B8%B2%E0%B8%81%E0%B8%88%E0%B8%B2%E0%B8%81%E0%B8%8A%E0%B8%B1%E0%B8%A2%E0%B8%99%E0%B8%B2%E0%B8%97-611002325677359/?_rdc=1&_rdr', 'กล้วยอบกรอบรสเมี่ยงคำ\r\nส่วนประกอบ\r\nกล้วยหักมุกดิบ  80%\r\nน้ำตาลทราย     8%\r\nใบชะพลู        5%\r\nถั่วลิสง         2%\r\nน้ำมันพืช        2%\r\nขิง             2%\r\nเกลือ           1%\r\nขนาด : 5 X 8 นิ้ว\r\nปริมาณสุทธิ : 100 กรัม', '086 - 2072128 (คุณอัมพร)', 'ทุกวัน 08.00 - 17.00 น.', 'หมู่ 7 241 บ้านท่าลาภ ตำบลธรรมูล อำเภอเมืองชัยนาท จังหวัดชัยนาท 17000', '15.2281307', '100.0859156', 'กล้วยอบกรอบรสเมี่ยงคำ.png', '1573115570902-กกล้วยอบกรอบรสเมี่ยงคำหลัก.png', 0),
(51, 'กล้วยอบแผ่น', 'otop', 'เมืองชัยนาท', 'ธรรมามูล', 'บ้านท่าลาภ', 45, 'https://web.facebook.com/pages/category/Shopping---Retail/%E0%B8%AD%E0%B8%B1%E0%B8%A1%E0%B8%9E%E0%B8%A3%E0%B8%82%E0%B8%AD%E0%B8%87%E0%B8%9D%E0%B8%B2%E0%B8%81%E0%B8%88%E0%B8%B2%E0%B8%81%E0%B8%8A%E0%B8%B1%E0%B8%A2%E0%B8%99%E0%B8%B2%E0%B8%97-611002325677359/?_rdc=1&_rdr', 'กล้วยอบแผ่น\r\nขายแยก/ชิ้น\r\nราคา : 10 บาท\r\nรส : สตอเบอรี่ ช็อคโกแลต ลูกเกด \r\nกล่องจำนวน 4 ชิ้น\r\nราคา : 45 บาท\r\nปริมาณสุทธิ/ชิ้น : 20 กรัม\r\n', '086 - 2072128 (คุณอัมพร)', 'ทุกวัน 08.00 - 17.00 น.', 'หมู่ 7 241 บ้านท่าลาภ ตำบลธรรมูล อำเภอเมืองชัยนาท จังหวัดชัยนาท 17000', '15.2281307', '100.0859156', 'กล้วยอบแผ่น.png', '1573115609413-กกล้วยอบแผ่นหลัก.png', 0),
(52, 'น้ำผึ้ง ตราผึ้งหลวง', 'otop', 'เมืองชัยนาท', 'ธรรมามูล', 'บ้านท่าลาภ', 200, 'https://web.facebook.com/pages/category/Shopping---Retail/%E0%B8%AD%E0%B8%B1%E0%B8%A1%E0%B8%9E%E0%B8%A3%E0%B8%82%E0%B8%AD%E0%B8%87%E0%B8%9D%E0%B8%B2%E0%B8%81%E0%B8%88%E0%B8%B2%E0%B8%81%E0%B8%8A%E0%B8%B1%E0%B8%A2%E0%B8%99%E0%B8%B2%E0%B8%97-611002325677359/?_rdc=1&_rdr', 'น้ำผึ้ง ตราผึ้งหลวง\r\nน้ำผึ้งแท้ 100% จากดอกไม้ธรรมชาติ\r\n(สาปเสือ ดอกไม้ป่า) \r\nหมายเหตุ : ไม่ควรนำแช่ตู้เย็น\r\nปริมาณสุทธิขวดใหญ่ : 700 กรัม\r\nปริมาณสุทธิขวดเล็ก : 350 กรัม', '086 - 2072128 (คุณอัมพร)', 'ทุกวัน 08.00 - 17.00 น.', 'หมู่ 7 241 บ้านท่าลาภ ตำบลธรรมูล อำเภอเมืองชัยนาท จังหวัดชัยนาท 17000', '15.2281307', '100.0859156', 'น้ำผึ้งตราผึ้งหลวง.png', '1573115643565-กน้ำผึ้งตราผึ้งหลวงหลัก.png', 0),
(53, 'เชือกมัดฟาง', 'otop', 'วัดสิงห์', 'มะขามเฒ่า', 'บ้านท่าแห', 450, '-', 'กลุ่มหัตทกรรมเชือกมัดฟางบ้านท่าแห ได้มีการนำวัสดุเหลือใช้ทางการเกษตรที่หาได้ง่าย สามารถนำมาใช้ในการจักสานผลิตภัณฑ์ต่าง ๆ ได้ เชือกมัดฟางเป็นเชือกที่ได้จากการสังเคราะห์ มีความเหนียว คงทนมาก สีสัน หลากหลายและมีขนาดที่แตกต่างกันออกไปสามารถนำมาทำเป็นผลิตภัณฑ์ในรูปแบบต่าง ๆ เช่น กระเป๋า ชุดตักบาตร ตะกร้า กล่องกระดาษทิชชู่ ฯลฯ โดยการถักและสาน', '086 - 1995221 (ผู้ใหญ่บ้าน)', 'ทุกวัน 09.00 - 17.00 น.', '178 หมู่ 5 บ้านท่าแห ตำบลมะขามเฒ่า อำเภอวัดสิงห์ จังหวัดชัยนาท 17120', '15.2561990', '100.0361183', 'เชือกมัดฟาง.png', '1573115515085-กเชือกมัดฟางหลัก.png', 0),
(54, 'ข้าวแตนรวมรสยายสำเนาว์', 'otop', 'สรรคบุรี', 'แพรกศรีราชา', 'บ้านดอนอรัญญิก', 35, '-', 'ข้าวแตนรวมรสยายสำเนาว์\r\nส่วนประกอบ\r\nข้าวเหนียว   50%\r\nน้ำมันพืช    15%\r\nกะทิ        15%\r\nน้ำตาล      10%\r\nอื่นๆ        10%\r\nรส : น้ำแตงโม กระเทียม โบราณ\r\nขนาด : 5 X 8 นิ้ว\r\nปริมาณสุทธิ ; 130 กรัม', '083-2187854 - 056 481506 (คุณยายสำเนาว์)', 'ทุุกวัน 06.00 - 17.00 น.', '106 หมู่ 7 ตำบลแพรกศรีราชา อำเภอสรรคบุรี จังหวัดชัยนาท 17140', '15.0536793', '100.1115896', 'ข้าวแตนรวมรส.png', '1573116198931-กข้าวแตนรวมรสหลัก.png', 1),
(55, 'จักสานผักตบชวา', 'otop', 'สรรคบุรี', 'บางขุด', 'บ้านบางกระบวย', 70, '-', 'กลุ่มจักสานผักตบชวาบ้านบางกระบวย ชาวบ้านในหมู่บ้านบางกระบวยได้มองเห็นถึงประโยชน์ของผักตบชวา จึงได้นำเอาผักตบชวามาจักสานเป็นของใช้  ต่าง ๆ เช่น กระเป๋า กล่องใส่กระดาษทิชชู่ และตะกร้า เพื่อเป็นการสร้างรายได้เสริมให้กับชุมชนและครอบครัว', '088 - 1539473 (คุณจันทร์)', 'ทุุุกวัน 09.00 - 17.00 น.', 'หมู่ 7 บ้านบางกระบวย ตำบลบางขุด อำเภอสรรคบุรี จังหวัดชัยนาท', '14.4815086', '100.1140145', 'จักสานผักตบชวา.png', '1573115461975-กรูปใหญ่จักสานผักตบชวา.png', 0),
(56, 'กล้วยเบรคแตก', 'otop', 'สรรคบุรี', 'แพรกศรีราชา', 'บ้านสระไม้แดง', 35, '-', 'กลัวยแบรคแตก\r\nส่วนประกอบ\r\nกล้วยน้ำว้าดิบ 1000 กรัม\r\nน้ำตาลทราย   500 กรัม \r\nน้ำสะอาด    1000 กรัม \r\nเกลือ         20 กรัม \r\nนมข้นหวาน     50 กรัม \r\nน้ำมันปาล์ม     50 กรัม\r\nปริมาณสุทธิ : 250 กรัม', '089 – 4594747 (คุณป้าอี๊ด)', 'ทุกวัน 08.00 - 17.00 น.', 'หมู่ 16 20/2  บ้านสระไม้แดง ตำบลแพรกศรีราชา อำเภอสรรคบุรี จังหวัดชัยนาท 17140', '14.6387647', '99.8501232', 'กล้วยเบรคแตก.png', '1573115204483-กกล้วยเบรคแตกหลัก.png', 0),
(57, 'ธูปสมุนไพร', 'otop', 'สรรคบุรี', 'แพรกศรีราชา', 'บ้านสระไม้แดง', 50, '-', 'ธูปสมุนไพร\r\nสรรพคุณ : ใช้ในการไล่ยุง เพราะเวลาโดนไฟ\r\nจะส่งกลิ่นฉุนทำให้ยุงหนี\r\nประโยชน์ : ธูปสมุนไพรสามารถไล่ยุงและแมลงวันได้\r\nไม่มีสารเคมีที่เป็นอันตรายต่อสุขภาพ ใช้สะดวก \r\nพกพาได้ง่าย\r\nส่วนประกอบ \r\nตะไคร้        25%\r\nยูคาลิปตัส  25%\r\nผิวส้มโอ     25%\r\nขี้เลื่อย        25%\r\nขนาด : 4 X 11 นิ้ว\r\nบรรจุ 3 แพค/กล่อง\r\nน้ำหนัก : 245 กรัม', '089 – 4594747 (คุณป้าอี๊ด)', 'ทุกวัน 08.00 - 17.00 น.', 'หมู่ 16 20/2  บ้านสระไม้แดง ตำบลแพรกศรีราชา อำเภอสรรคบุรี จังหวัดชัยนาท 17140', '14.6387647', '99.8501232', 'ธูปสมุนไพร.png', '1573115255091-ธูปสมุนไพร1.png', 0),
(58, 'ส้มโอกวน', 'otop', 'สรรคบุรี', 'แพรกศรีราชา', 'บ้านสระไม้แดง', 35, '-', 'ส้มโอกวน\r\nวัตถุดิบจากผลไม้พื้นบ้าน\r\nถูกคัดสรรนำมาแปรรูป เป็น\r\nส้มโอกวน เหนียวนุ่ม รสชาติ\r\nเปรี้ยวอมหวาน ทานแล้วชุ่มคอ\r\nส่วนประกอบ\r\nส้มโอ    80%\r\nน้ำตาล  10%\r\nแบะแซ  10%\r\nขนาด : 4 X 6.5 นิ้ว\r\nปริมาณสุทธิ : 250 กรัม', '089 – 4594747 (คุณป้าอี๊ด)', 'ทุกวัน 08.00 - 17.00 น.', 'หมู่ 16 20/2  บ้านสระไม้แดง ตำบลแพรกศรีราชา อำเภอสรรคบุรี จังหวัดชัยนาท 17140', '14.6387647', '99.8501232', 'ส้มโอกวน.png', '1573115305466-กส้มโอกวนหลัก.png', 0),
(59, 'จักสานผักตบชวา', 'otop', 'สรรพยา', 'หาดอาสา', 'บ้านท่าทราย', 520, 'https://web.facebook.com/rinyatabtave/?_rdc=1&_rdr', 'กลุ่มจักสานผักตบชวาบ้านท่าทราย คนในชุมชนบ้านท่าทรายได้นำเอาวัชพืชไร้ค่า ที่สามารถพบเห็นได้ตามแหล่งน้ำทั่วไปอย่างผักตบชวา หรือ ผักปอด มาพัฒนาต่อยอดเป็นวัตถุดิบหลักในการสาน กระเป๋า หรือ ตะกร้า จนสามารถสร้างรายได้ให้แก่ชุมชนได้เป็นอย่างดี', '056 – 433581 , 087 – 8446581 (คุณสำนวล)', 'ทุกวัน 08.00 - 17.00 น.', 'หมู่ 5 60/2  บ้านท่าทราย ตำบลหาดอาษา อำเภอสรรพยา จังหวัดชัยนาท 17150', '15.1017736', '99.7723283', 'จักสานผักตบชวาสรรพยา.png', '1573115704346-กรูปใหญ่จักสานผักตบชวาสรรพยา.png', 0),
(60, 'ผ้าซิ่นมัดหมี่ตีนจก', 'otop', 'หนองมะโมง', 'กุดจอก', 'บ้านกุดจอก', 20000, 'https://web.facebook.com/people/%E0%B8%8A%E0%B8%B8%E0%B8%A1%E0%B8%8A%E0%B8%99%E0%B8%A7%E0%B8%B1%E0%B8%92%E0%B8%99%E0%B8%98%E0%B8%A3%E0%B8%A3%E0%B8%A1%E0%B8%A5%E0%B8%B2%E0%B8%A7%E0%B8%84%E0%B8%A3%E0%B8%B1%E0%B9%88%E0%B8%87-%E0%B8%81%E0%B8%B8%E0%B8%94%E0%B8%88%E0%B8%AD%E0%B8%81/100002599013011?_rdc=1&_rdr', 'ผ้าซิ่นมัดหมี่ตีนจก\r\nสี : ดำ แดง ม่วง \r\nขนาด :  หน้ากว้าง 1.70 เมตร \r\nน้ำหนัก :265.00 - 300 กรัม', '089 – 9694518 (คุณสำเนา)', 'ทุกวัน 09.00 - 17.00 น.', 'หมู่ 1 บ้านกุดจอก ตำบลกุดจอก อำเภอหนองมะโมง จังหวัดชัยนาท 17120', '15.2582058', '99.8255810', 'ผ้าซิ่นมัดหมี่ตีนจก.png', '1573116263059-กผ้ามัดหมี่ตีนจกหลัก.png', 0),
(61, 'เสื้อพิธีการลาวครั่งด้นมือ', 'otop', 'หนองมะโมง', 'กุดจอก', 'บ้านศรีพัฒนา', 2500, 'https://web.facebook.com/pages/category/Business-Service/Otop-%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%A8%E0%B8%A3%E0%B8%B5%E0%B8%9E%E0%B8%B1%E0%B8%92%E0%B8%99%E0%B8%B2-685083808489390/?_rdc=1&_rdr', 'เสื้อพิธีการลาวครั่งด้นมือ\r\nสี : น้ำเงิน แดง \r\nไซส์ : XL\r\nขนาด : ไหล่ 20นิ้ว รอบอก 46นิ้ว ความยาว 29นิ้ว\r\nน้ำหนัก : 800 กรัม', '080 – 0308855 (คุณอธิคม)', 'ทุุกวัน 08.00 - 17.00 น.', 'หมู่ 6 บ้านศรีพัฒนา ตำบลกุดจอก อำเภอหนองมะโมง จังหวัดชัยนาท 17120', '14.7068627', '99.7325331', 'เสื้อพิธีการลาวครั่งด้นมือ.png', '1573115351165-กเสื้อพิธีการลาวครั่งด้นมือหลัก.png', 0),
(62, 'เสื้หม้อฮ่อมด้นมือ', 'otop', 'หนองมะโมง', 'กุดจอก', 'บ้านศรีพัฒนา', 500, 'https://web.facebook.com/pages/category/Business-Service/Otop-%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%A8%E0%B8%A3%E0%B8%B5%E0%B8%9E%E0%B8%B1%E0%B8%92%E0%B8%99%E0%B8%B2-685083808489390/?_rdc=1&_rdr', 'เสื้้อหม้อฮ่อมด้นมือ\r\nสี : น้ำเงิน  \r\nไซส์ : XL\r\nขนาด : ไหล่ 20นิ้ว รอบอก 46นิ้ว ความยาว 29นิ้ว\r\nน้ำหนัก : 300 กรัม\r\nเสื้อหม้อฮ่อมด้นมือ\r\nสี : ขาว เขียว\r\nไซส์ : M \r\nขนาด : ไหล่ 14.5 นิ้ว รอบอก 34 นิ้ว ความยาว 26 นิ้ว\r\nน้ำหนัก : 250 กรัม', '080 – 0308855 (คุณอธิคม)', 'ทุุกวัน 08.00 - 17.00 น.', 'หมู่ 6 บ้านศรีพัฒนา ตำบลกุดจอก อำเภอหนองมะโมง จังหวัดชัยนาท 17120', '14.7068627', '99.7325331', 'เสื้อหม้อฮ่อมด้นมือ.png', '1573115392398-กเสื้อหม้อฮ่อมด้นมือหลัก.png', 1),
(63, 'ธรรมรสฟาร์มผึ้ง', 'otop', 'หนองมะโมง', 'วังตะเคียน', 'บ้านหนองหวาย', 150, 'https://web.facebook.com/HoneyThammarosChainat/?_rdc=1&_rdr', 'ธรรมรสฟาร์มผึ้ง\r\nวิธีใช้ : ผสมน้ำอุ่น เครื่องดื่มทุกชนิด\r\nน้ำผลไม้ น้ำชา กาแฟ ปรุงรสตามใจชอบ\r\nหรือใช้แทนน้ำตาล\r\nขนาด : กลาง\r\nปริมาณสุทธิขวดใหญ่ : 265 กรัม\r\nกระปุกเล็ก \r\nปริมาณสุทธิขวดเล็ก : 100 กรัม', '086 - 2061814 (คุณประไพ)', 'ทุกวัน 09.00 - 17.00 น.', 'หมู่5 123 ตำบลวังตะเคียน อำเภอหนองมะโมง จังหวัดชัยนาท 17120', '14.7189044', '99.7325331', 'ธรรมรสฟาร์มผึ้ง.png', '1573114751204-กธรรมรสฟาร์มผึ้งหลัก.png', 1),
(64, 'ขนุนอบแห้ง', 'otop', 'หันคา', 'บ้านเชี่ยน', 'บ้านเชี่ยน', 35, '-', 'ขนุนอบแห้ง\r\nรส : เนย เค็ม\r\nส่วนประกอบ\r\nขนุน    70%\r\nเนย    15%\r\nน้ำตาล  10% \r\nเกลือ    5%\r\nขนาด : 4 X 9 นิ้ว\r\nปริมาณสุทธิ : 80 กรัม', '087 - 1583677 (คุณประเสริฐ)', 'ทุกวัน 09.00 - 17.00 น.', 'หมู่ 3 133/1 เทศบาลบ้านเชี้ยน ตำบลบ้านเชี้ยน อำเภอหันคา จังหวัดชัยนาท 17130', '14.5522402', '99.8085960', 'ขนุนอบแห้ง.png', '1573114501998-กขนุนอบแห้งหลัก.png', 0),
(65, 'ไข่เค็มพอกดินภูเขาสารพัดดี', 'otop', 'หันคา', 'บ้านเชี่ยน', 'บ้านเชี่ยน', 90, '-', 'ไข่เค็มพอกดินภูเขาสารพัดดี\r\nส่วนประกอบ : ไข่เป็ดสดจากฟาร์มสมาชิก\r\nสมุนไพร เกลือไอโอดีน ดินภูเขาจังหวัดชัยนาทฆ่าเชื้อ\r\nด้วยความร้อนสูง\r\nหมายเหตุ : ควรล้างดินออกและนำเข้าตู้เย็น\r\nก่อนวันหมดอายุ 2 - 3 วัน\r\nบรรจุจำนวน 10 ฟอง/กล่อง\r\nปริมาณสุทธิ : 2500 กรัม\r\n', '087 - 1583677 (คุณประเสริฐ)', 'ทุกวัน 09.00 - 17.00 น.', 'หมู่ 3 133/1 เทศบาลบ้านเชี้ยน ตำบลบ้านเชี้ยน อำเภอหันคา จังหวัดชัยนาท 17130', '14.5522402', '99.8085960', 'ไข่เค็มพอกดินภูเขาสารพัดดี.png', '1573114554746-กไข่เค็มพอกดินภูเขาสารพัดดีหลัก.png', 0);

-- --------------------------------------------------------

--
-- Table structure for table `ct_rating`
--

CREATE TABLE IF NOT EXISTS `ct_rating` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `item_id` int(11) NOT NULL,
  `item_type` enum('place','otop','','') NOT NULL,
  `rate` int(11) NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=80 ;

--
-- Dumping data for table `ct_rating`
--

INSERT INTO `ct_rating` (`id`, `item_id`, `item_type`, `rate`, `created_at`) VALUES
(1, 1, 'place', 4, '2019-09-21 05:42:47'),
(2, 1, 'place', 3, '2019-09-21 06:14:07'),
(3, 2, 'place', 4, '2019-09-21 06:14:29'),
(4, 2, 'place', 5, '2019-09-21 06:14:50'),
(5, 2, 'place', 5, '2019-09-21 06:15:08'),
(6, 19, 'otop', 3, '2019-09-21 06:22:46'),
(7, 19, 'otop', 5, '2019-09-21 06:23:09'),
(8, 1, 'place', 3, '2019-09-21 06:28:24'),
(9, 1, 'place', 5, '2019-10-09 10:24:31'),
(10, 1, 'place', 5, '2019-10-09 10:24:42'),
(11, 1, 'place', 5, '2019-10-09 10:24:50'),
(12, 2, 'place', 5, '2019-10-09 10:29:39'),
(13, 3, 'place', 5, '2019-10-09 10:32:33'),
(14, 5, 'place', 5, '2019-10-09 10:33:06'),
(15, 9, 'place', 5, '2019-10-09 10:34:40'),
(16, 13, 'place', 5, '2019-10-09 10:35:25'),
(17, 6, 'place', 5, '2019-10-12 03:45:56'),
(18, 49, 'place', 3, '2019-11-04 17:57:58'),
(19, 5, 'place', 3, '2019-11-11 14:58:16'),
(20, 1, 'place', 5, '2019-11-11 15:30:34'),
(21, 5, 'place', 3, '2019-11-11 16:13:48'),
(22, 5, 'place', 5, '2019-11-11 16:14:00'),
(23, 5, 'place', 4, '2019-11-12 02:13:07'),
(24, 5, 'place', 5, '2019-11-12 02:27:38'),
(25, 5, 'place', 5, '2019-11-12 02:27:51'),
(26, 5, 'place', 4, '2019-11-12 02:32:37'),
(27, 25, 'place', 5, '2019-11-12 02:34:33'),
(28, 1, 'place', 4, '2019-11-12 02:49:25'),
(29, 1, 'place', 3, '2019-11-12 02:49:34'),
(30, 1, 'place', 2, '2019-11-12 02:50:04'),
(31, 5, 'place', 5, '2019-11-12 02:50:10'),
(32, 5, 'place', 5, '2019-11-12 02:50:17'),
(33, 1, 'place', 3, '2019-11-12 02:50:33'),
(34, 1, 'place', 1, '2019-11-12 02:50:57'),
(35, 1, 'place', 4, '2019-11-12 02:51:05'),
(36, 1, 'place', 5, '2019-11-12 03:58:24'),
(37, 1, 'place', 5, '2019-11-12 03:58:33'),
(38, 1, 'place', 3, '2019-11-13 06:02:08'),
(39, 1, 'place', 3, '2019-11-13 06:26:26'),
(40, 1, 'place', 3, '2019-11-15 03:52:03'),
(41, 17, 'place', 2, '2019-11-17 10:06:26'),
(42, 3, 'place', 4, '2020-01-03 09:51:47'),
(43, 69, 'place', 3, '2020-01-21 04:03:04'),
(44, 68, 'place', 4, '2020-01-21 04:03:24'),
(45, 16, 'place', 4, '2020-01-21 04:03:49'),
(46, 16, 'place', 4, '2020-01-21 04:04:05'),
(47, 48, 'place', 3, '2020-01-21 04:17:05'),
(48, 48, 'place', 2, '2020-01-21 04:17:24'),
(49, 37, 'place', 3, '2020-01-21 04:17:59'),
(50, 54, 'place', 4, '2020-01-21 04:18:11'),
(51, 54, 'place', 2, '2020-01-21 04:18:21'),
(52, 62, 'place', 5, '2020-01-21 04:18:32'),
(53, 63, 'place', 4, '2020-01-21 04:18:39'),
(54, 63, 'place', 3, '2020-01-21 04:18:49'),
(55, 62, 'place', 3, '2020-01-21 04:18:57'),
(56, 49, 'place', 4, '2020-01-21 04:20:38'),
(57, 67, 'place', 5, '2020-01-21 04:21:10'),
(58, 67, 'place', 3, '2020-01-21 04:21:16'),
(59, 18, 'place', 4, '2020-01-21 04:21:38'),
(60, 49, 'place', 3, '2020-02-12 15:41:06'),
(61, 6, 'place', 3, '2020-02-14 02:07:40'),
(62, 67, 'place', 3, '2020-02-19 05:15:57'),
(63, 50, 'place', 2, '2020-04-09 13:25:33'),
(64, 50, 'place', 3, '2020-04-09 13:25:52'),
(65, 65, 'place', 3, '2020-04-09 13:28:18'),
(66, 49, 'place', 5, '2020-04-09 13:28:37'),
(67, 33, 'place', 3, '2020-04-09 13:33:50'),
(68, 4, 'place', 3, '2020-04-09 13:36:28'),
(69, 7, 'place', 3, '2020-04-09 13:37:24'),
(70, 15, 'place', 2, '2020-04-09 13:37:59'),
(71, 15, 'place', 3, '2020-04-09 13:38:57'),
(72, 8, 'place', 2, '2020-04-09 13:39:13'),
(73, 26, 'place', 3, '2020-04-09 13:39:19'),
(74, 29, 'place', 2, '2020-04-09 13:39:25'),
(75, 51, 'place', 3, '2020-04-09 13:39:47'),
(76, 52, 'place', 2, '2020-04-09 13:39:54'),
(77, 59, 'place', 3, '2020-04-09 14:30:19'),
(78, 58, 'place', 1, '2020-04-09 14:31:31'),
(79, 21, 'place', 2, '2020-04-09 14:33:10');

-- --------------------------------------------------------

--
-- Table structure for table `ct_user`
--

CREATE TABLE IF NOT EXISTS `ct_user` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `username` varchar(100) NOT NULL,
  `password` varchar(100) NOT NULL,
  `display_name` varchar(200) NOT NULL,
  `image` varchar(100) DEFAULT NULL,
  `created_at` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=4 ;

--
-- Dumping data for table `ct_user`
--

INSERT INTO `ct_user` (`id`, `username`, `password`, `display_name`, `image`, `created_at`) VALUES
(1, 'admin', 'e10adc3949ba59abbe56e057f20f883e', 'Administrator', 'logo.png', '2020-04-09 09:42:18'),
(2, 'Kam', 'b5229f74f986a54fe73872001675eb65', 'ประกายบุญ ม่วงทอง', 'Kam.png', '2020-04-09 12:05:07'),
(3, 'Nuch', '298063d3dfebbdaefddf2f71f805d3e5', 'นิรัชพร มิ่งสกุล', 'Nuch.png', '2020-04-09 12:06:08');

-- --------------------------------------------------------

--
-- Table structure for table `rp_project`
--

CREATE TABLE IF NOT EXISTS `rp_project` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(200) CHARACTER SET tis620 NOT NULL,
  `place_type` enum('ท่องเที่ยว','วัด','ร้านอาหาร','otop') NOT NULL,
  `district` enum('เมืองชัยนาท','สรรพยา','สรรคบุรี','วัดสิงห์','หันคา','มโนรมย์','เนินขาม','หนองมะโมง') NOT NULL,
  `details` text NOT NULL,
  `phone` varchar(200) NOT NULL,
  `opening_time` varchar(200) NOT NULL,
  `address` varchar(500) NOT NULL,
  `latitude` decimal(10,7) NOT NULL,
  `longitude` decimal(10,7) NOT NULL,
  `image_list` varchar(50) NOT NULL,
  `image_cover` varchar(50) NOT NULL,
  `recommend` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- Table structure for table `wp_commentmeta`
--

CREATE TABLE IF NOT EXISTS `wp_commentmeta` (
  `meta_id` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `comment_id` bigint(20) unsigned NOT NULL DEFAULT '0',
  `meta_key` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `meta_value` longtext COLLATE utf8mb4_unicode_ci,
  PRIMARY KEY (`meta_id`),
  KEY `comment_id` (`comment_id`),
  KEY `meta_key` (`meta_key`(191))
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- Table structure for table `wp_comments`
--

CREATE TABLE IF NOT EXISTS `wp_comments` (
  `comment_ID` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `comment_post_ID` bigint(20) unsigned NOT NULL DEFAULT '0',
  `comment_author` text COLLATE utf8mb4_unicode_ci NOT NULL,
  `comment_author_email` varchar(100) COLLATE utf8mb4_unicode_ci NOT NULL DEFAULT '',
  `comment_author_url` varchar(200) COLLATE utf8mb4_unicode_ci NOT NULL DEFAULT '',
  `comment_author_IP` varchar(100) COLLATE utf8mb4_unicode_ci NOT NULL DEFAULT '',
  `comment_date` datetime NOT NULL DEFAULT '0000-00-00 00:00:00',
  `comment_date_gmt` datetime NOT NULL DEFAULT '0000-00-00 00:00:00',
  `comment_content` mediumtext COLLATE utf8mb4_unicode_ci NOT NULL,
  `comment_karma` int(11) NOT NULL DEFAULT '0',
  `comment_approved` varchar(20) COLLATE utf8mb4_unicode_ci NOT NULL DEFAULT '1',
  `comment_agent` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL DEFAULT '',
  `comment_type` varchar(20) COLLATE utf8mb4_unicode_ci NOT NULL DEFAULT '',
  `comment_parent` bigint(20) unsigned NOT NULL DEFAULT '0',
  `user_id` bigint(20) unsigned NOT NULL DEFAULT '0',
  PRIMARY KEY (`comment_ID`),
  KEY `comment_post_ID` (`comment_post_ID`),
  KEY `comment_approved_date_gmt` (`comment_approved`,`comment_date_gmt`),
  KEY `comment_date_gmt` (`comment_date_gmt`),
  KEY `comment_parent` (`comment_parent`),
  KEY `comment_author_email` (`comment_author_email`(10))
) ENGINE=InnoDB  DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci AUTO_INCREMENT=2 ;

--
-- Dumping data for table `wp_comments`
--

INSERT INTO `wp_comments` (`comment_ID`, `comment_post_ID`, `comment_author`, `comment_author_email`, `comment_author_url`, `comment_author_IP`, `comment_date`, `comment_date_gmt`, `comment_content`, `comment_karma`, `comment_approved`, `comment_agent`, `comment_type`, `comment_parent`, `user_id`) VALUES
(1, 1, 'Mr WordPress', '', 'http://wordpress.org/', '', '2018-08-28 03:52:47', '2018-08-28 03:52:47', 'Hi, this is a comment.\nTo delete a comment, just log in and view the post&#039;s comments. There you will have the option to edit or delete them.', 0, '1', '', '', 0, 0);

-- --------------------------------------------------------

--
-- Table structure for table `wp_links`
--

CREATE TABLE IF NOT EXISTS `wp_links` (
  `link_id` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `link_url` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL DEFAULT '',
  `link_name` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL DEFAULT '',
  `link_image` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL DEFAULT '',
  `link_target` varchar(25) COLLATE utf8mb4_unicode_ci NOT NULL DEFAULT '',
  `link_description` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL DEFAULT '',
  `link_visible` varchar(20) COLLATE utf8mb4_unicode_ci NOT NULL DEFAULT 'Y',
  `link_owner` bigint(20) unsigned NOT NULL DEFAULT '1',
  `link_rating` int(11) NOT NULL DEFAULT '0',
  `link_updated` datetime NOT NULL DEFAULT '0000-00-00 00:00:00',
  `link_rel` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL DEFAULT '',
  `link_notes` longtext COLLATE utf8mb4_unicode_ci NOT NULL,
  `link_rss` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL DEFAULT '',
  PRIMARY KEY (`link_id`),
  KEY `link_visible` (`link_visible`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- Table structure for table `wp_options`
--

CREATE TABLE IF NOT EXISTS `wp_options` (
  `option_id` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `option_name` varchar(191) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `option_value` longtext COLLATE utf8mb4_unicode_ci NOT NULL,
  `autoload` varchar(20) COLLATE utf8mb4_unicode_ci NOT NULL DEFAULT 'yes',
  PRIMARY KEY (`option_id`),
  UNIQUE KEY `option_name` (`option_name`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci AUTO_INCREMENT=182 ;

--
-- Dumping data for table `wp_options`
--

INSERT INTO `wp_options` (`option_id`, `option_name`, `option_value`, `autoload`) VALUES
(1, 'siteurl', 'http://5911011802058.msci.dusit.ac.th/wp', 'yes'),
(2, 'blogname', 'ประกายบุญ ม่วงทอง', 'yes'),
(3, 'blogdescription', '5911011802058', 'yes'),
(4, 'users_can_register', '0', 'yes'),
(5, 'admin_email', 'kamkam0982@gmail.com', 'yes'),
(6, 'start_of_week', '1', 'yes'),
(7, 'use_balanceTags', '0', 'yes'),
(8, 'use_smilies', '1', 'yes'),
(9, 'require_name_email', '1', 'yes'),
(10, 'comments_notify', '1', 'yes'),
(11, 'posts_per_rss', '10', 'yes'),
(12, 'rss_use_excerpt', '0', 'yes'),
(13, 'mailserver_url', 'mail.example.com', 'yes'),
(14, 'mailserver_login', 'login@example.com', 'yes'),
(15, 'mailserver_pass', 'password', 'yes'),
(16, 'mailserver_port', '110', 'yes'),
(17, 'default_category', '1', 'yes'),
(18, 'default_comment_status', 'open', 'yes'),
(19, 'default_ping_status', 'open', 'yes'),
(20, 'default_pingback_flag', '1', 'yes'),
(21, 'posts_per_page', '10', 'yes'),
(22, 'date_format', 'F j, Y', 'yes'),
(23, 'time_format', 'g:i a', 'yes'),
(24, 'links_updated_date_format', 'F j, Y g:i a', 'yes'),
(28, 'comment_moderation', '0', 'yes'),
(29, 'moderation_notify', '1', 'yes'),
(30, 'permalink_structure', '', 'yes'),
(32, 'hack_file', '0', 'yes'),
(33, 'blog_charset', 'UTF-8', 'yes'),
(34, 'moderation_keys', '', 'no'),
(35, 'active_plugins', 'a:0:{}', 'yes'),
(36, 'home', 'http://5911011802058.msci.dusit.ac.th/wp', 'yes'),
(37, 'category_base', '', 'yes'),
(38, 'ping_sites', 'http://rpc.pingomatic.com/', 'yes'),
(40, 'comment_max_links', '2', 'yes'),
(41, 'gmt_offset', '0', 'yes'),
(42, 'default_email_category', '1', 'yes'),
(43, 'recently_edited', '', 'no'),
(44, 'template', 'redwaves-lite', 'yes'),
(45, 'stylesheet', 'redwaves-lite', 'yes'),
(46, 'comment_whitelist', '1', 'yes'),
(47, 'blacklist_keys', '', 'no'),
(48, 'comment_registration', '0', 'yes'),
(49, 'html_type', 'text/html', 'yes'),
(50, 'use_trackback', '0', 'yes'),
(51, 'default_role', 'subscriber', 'yes'),
(52, 'db_version', '38590', 'yes'),
(53, 'uploads_use_yearmonth_folders', '1', 'yes'),
(54, 'upload_path', '', 'yes'),
(55, 'blog_public', '1', 'yes'),
(56, 'default_link_category', '2', 'yes'),
(57, 'show_on_front', 'posts', 'yes'),
(58, 'tag_base', '', 'yes'),
(59, 'show_avatars', '1', 'yes'),
(60, 'avatar_rating', 'G', 'yes'),
(61, 'upload_url_path', '', 'yes'),
(62, 'thumbnail_size_w', '150', 'yes'),
(63, 'thumbnail_size_h', '150', 'yes'),
(64, 'thumbnail_crop', '1', 'yes'),
(65, 'medium_size_w', '300', 'yes'),
(66, 'medium_size_h', '300', 'yes'),
(67, 'avatar_default', 'mystery', 'yes'),
(68, 'large_size_w', '1024', 'yes'),
(69, 'large_size_h', '1024', 'yes'),
(70, 'image_default_link_type', 'file', 'yes'),
(71, 'image_default_size', '', 'yes'),
(72, 'image_default_align', '', 'yes'),
(73, 'close_comments_for_old_posts', '0', 'yes'),
(74, 'close_comments_days_old', '14', 'yes'),
(75, 'thread_comments', '1', 'yes'),
(76, 'thread_comments_depth', '5', 'yes'),
(77, 'page_comments', '0', 'yes'),
(78, 'comments_per_page', '50', 'yes'),
(79, 'default_comments_page', 'newest', 'yes'),
(80, 'comment_order', 'asc', 'yes'),
(81, 'sticky_posts', 'a:0:{}', 'yes'),
(82, 'widget_categories', 'a:2:{i:2;a:4:{s:5:"title";s:0:"";s:5:"count";i:0;s:12:"hierarchical";i:0;s:8:"dropdown";i:0;}s:12:"_multiwidget";i:1;}', 'yes'),
(83, 'widget_text', 'a:0:{}', 'yes'),
(84, 'widget_rss', 'a:0:{}', 'yes'),
(85, 'uninstall_plugins', 'a:0:{}', 'no'),
(86, 'timezone_string', '', 'yes'),
(87, 'page_for_posts', '0', 'yes'),
(88, 'page_on_front', '0', 'yes'),
(89, 'default_post_format', '0', 'yes'),
(90, 'link_manager_enabled', '0', 'yes'),
(91, 'initial_db_version', '24448', 'yes'),
(92, 'wp_user_roles', 'a:5:{s:13:"administrator";a:2:{s:4:"name";s:13:"Administrator";s:12:"capabilities";a:61:{s:13:"switch_themes";b:1;s:11:"edit_themes";b:1;s:16:"activate_plugins";b:1;s:12:"edit_plugins";b:1;s:10:"edit_users";b:1;s:10:"edit_files";b:1;s:14:"manage_options";b:1;s:17:"moderate_comments";b:1;s:17:"manage_categories";b:1;s:12:"manage_links";b:1;s:12:"upload_files";b:1;s:6:"import";b:1;s:15:"unfiltered_html";b:1;s:10:"edit_posts";b:1;s:17:"edit_others_posts";b:1;s:20:"edit_published_posts";b:1;s:13:"publish_posts";b:1;s:10:"edit_pages";b:1;s:4:"read";b:1;s:8:"level_10";b:1;s:7:"level_9";b:1;s:7:"level_8";b:1;s:7:"level_7";b:1;s:7:"level_6";b:1;s:7:"level_5";b:1;s:7:"level_4";b:1;s:7:"level_3";b:1;s:7:"level_2";b:1;s:7:"level_1";b:1;s:7:"level_0";b:1;s:17:"edit_others_pages";b:1;s:20:"edit_published_pages";b:1;s:13:"publish_pages";b:1;s:12:"delete_pages";b:1;s:19:"delete_others_pages";b:1;s:22:"delete_published_pages";b:1;s:12:"delete_posts";b:1;s:19:"delete_others_posts";b:1;s:22:"delete_published_posts";b:1;s:20:"delete_private_posts";b:1;s:18:"edit_private_posts";b:1;s:18:"read_private_posts";b:1;s:20:"delete_private_pages";b:1;s:18:"edit_private_pages";b:1;s:18:"read_private_pages";b:1;s:12:"delete_users";b:1;s:12:"create_users";b:1;s:17:"unfiltered_upload";b:1;s:14:"edit_dashboard";b:1;s:14:"update_plugins";b:1;s:14:"delete_plugins";b:1;s:15:"install_plugins";b:1;s:13:"update_themes";b:1;s:14:"install_themes";b:1;s:11:"update_core";b:1;s:10:"list_users";b:1;s:12:"remove_users";b:1;s:13:"promote_users";b:1;s:18:"edit_theme_options";b:1;s:13:"delete_themes";b:1;s:6:"export";b:1;}}s:6:"editor";a:2:{s:4:"name";s:6:"Editor";s:12:"capabilities";a:34:{s:17:"moderate_comments";b:1;s:17:"manage_categories";b:1;s:12:"manage_links";b:1;s:12:"upload_files";b:1;s:15:"unfiltered_html";b:1;s:10:"edit_posts";b:1;s:17:"edit_others_posts";b:1;s:20:"edit_published_posts";b:1;s:13:"publish_posts";b:1;s:10:"edit_pages";b:1;s:4:"read";b:1;s:7:"level_7";b:1;s:7:"level_6";b:1;s:7:"level_5";b:1;s:7:"level_4";b:1;s:7:"level_3";b:1;s:7:"level_2";b:1;s:7:"level_1";b:1;s:7:"level_0";b:1;s:17:"edit_others_pages";b:1;s:20:"edit_published_pages";b:1;s:13:"publish_pages";b:1;s:12:"delete_pages";b:1;s:19:"delete_others_pages";b:1;s:22:"delete_published_pages";b:1;s:12:"delete_posts";b:1;s:19:"delete_others_posts";b:1;s:22:"delete_published_posts";b:1;s:20:"delete_private_posts";b:1;s:18:"edit_private_posts";b:1;s:18:"read_private_posts";b:1;s:20:"delete_private_pages";b:1;s:18:"edit_private_pages";b:1;s:18:"read_private_pages";b:1;}}s:6:"author";a:2:{s:4:"name";s:6:"Author";s:12:"capabilities";a:10:{s:12:"upload_files";b:1;s:10:"edit_posts";b:1;s:20:"edit_published_posts";b:1;s:13:"publish_posts";b:1;s:4:"read";b:1;s:7:"level_2";b:1;s:7:"level_1";b:1;s:7:"level_0";b:1;s:12:"delete_posts";b:1;s:22:"delete_published_posts";b:1;}}s:11:"contributor";a:2:{s:4:"name";s:11:"Contributor";s:12:"capabilities";a:5:{s:10:"edit_posts";b:1;s:4:"read";b:1;s:7:"level_1";b:1;s:7:"level_0";b:1;s:12:"delete_posts";b:1;}}s:10:"subscriber";a:2:{s:4:"name";s:10:"Subscriber";s:12:"capabilities";a:2:{s:4:"read";b:1;s:7:"level_0";b:1;}}}', 'yes'),
(93, 'widget_search', 'a:2:{i:2;a:1:{s:5:"title";s:0:"";}s:12:"_multiwidget";i:1;}', 'yes'),
(94, 'widget_recent-posts', 'a:2:{i:2;a:2:{s:5:"title";s:0:"";s:6:"number";i:5;}s:12:"_multiwidget";i:1;}', 'yes'),
(95, 'widget_recent-comments', 'a:2:{i:2;a:2:{s:5:"title";s:0:"";s:6:"number";i:5;}s:12:"_multiwidget";i:1;}', 'yes'),
(96, 'widget_archives', 'a:2:{i:2;a:3:{s:5:"title";s:0:"";s:5:"count";i:0;s:8:"dropdown";i:0;}s:12:"_multiwidget";i:1;}', 'yes'),
(97, 'widget_meta', 'a:2:{i:2;a:1:{s:5:"title";s:0:"";}s:12:"_multiwidget";i:1;}', 'yes'),
(98, 'sidebars_widgets', 'a:4:{s:19:"wp_inactive_widgets";a:0:{}s:7:"sidebar";a:6:{i:0;s:8:"search-2";i:1;s:14:"recent-posts-2";i:2;s:17:"recent-comments-2";i:3;s:10:"archives-2";i:4;s:12:"categories-2";i:5;s:6:"meta-2";}s:11:"header-area";a:0:{}s:13:"array_version";i:3;}', 'yes'),
(99, 'cron', 'a:5:{i:1536041126;a:1:{s:34:"wp_privacy_delete_old_export_files";a:1:{s:32:"40cd750bba9870f18aada2478b24840a";a:3:{s:8:"schedule";s:6:"hourly";s:4:"args";a:0:{}s:8:"interval";i:3600;}}}i:1536076428;a:3:{s:16:"wp_version_check";a:1:{s:32:"40cd750bba9870f18aada2478b24840a";a:3:{s:8:"schedule";s:10:"twicedaily";s:4:"args";a:0:{}s:8:"interval";i:43200;}}s:17:"wp_update_plugins";a:1:{s:32:"40cd750bba9870f18aada2478b24840a";a:3:{s:8:"schedule";s:10:"twicedaily";s:4:"args";a:0:{}s:8:"interval";i:43200;}}s:16:"wp_update_themes";a:1:{s:32:"40cd750bba9870f18aada2478b24840a";a:3:{s:8:"schedule";s:10:"twicedaily";s:4:"args";a:0:{}s:8:"interval";i:43200;}}}i:1536119887;a:1:{s:19:"wp_scheduled_delete";a:1:{s:32:"40cd750bba9870f18aada2478b24840a";a:3:{s:8:"schedule";s:5:"daily";s:4:"args";a:0:{}s:8:"interval";i:86400;}}}i:1536120354;a:1:{s:25:"delete_expired_transients";a:1:{s:32:"40cd750bba9870f18aada2478b24840a";a:3:{s:8:"schedule";s:5:"daily";s:4:"args";a:0:{}s:8:"interval";i:86400;}}}s:7:"version";i:2;}', 'yes'),
(103, '_site_transient_update_plugins', 'O:8:"stdClass":3:{s:12:"last_checked";i:1536033745;s:7:"checked";a:2:{s:19:"akismet/akismet.php";s:5:"2.5.9";s:9:"hello.php";s:3:"1.6";}s:8:"response";a:0:{}}', 'yes'),
(109, 'dashboard_widget_options', 'a:4:{s:25:"dashboard_recent_comments";a:1:{s:5:"items";i:5;}s:24:"dashboard_incoming_links";a:5:{s:4:"home";s:40:"http://5911011802058.msci.dusit.ac.th/wp";s:4:"link";s:116:"http://blogsearch.google.com/blogsearch?scoring=d&partner=wordpress&q=link:http://5911011802058.msci.dusit.ac.th/wp/";s:3:"url";s:149:"http://blogsearch.google.com/blogsearch_feeds?scoring=d&ie=utf-8&num=10&output=rss&partner=wordpress&q=link:http://5911011802058.msci.dusit.ac.th/wp/";s:5:"items";i:10;s:9:"show_date";b:0;}s:17:"dashboard_primary";a:7:{s:4:"link";s:26:"http://wordpress.org/news/";s:3:"url";s:31:"http://wordpress.org/news/feed/";s:5:"title";s:14:"WordPress Blog";s:5:"items";i:2;s:12:"show_summary";i:1;s:11:"show_author";i:0;s:9:"show_date";i:1;}s:19:"dashboard_secondary";a:7:{s:4:"link";s:28:"http://planet.wordpress.org/";s:3:"url";s:33:"http://planet.wordpress.org/feed/";s:5:"title";s:20:"Other WordPress News";s:5:"items";i:5;s:12:"show_summary";i:0;s:11:"show_author";i:0;s:9:"show_date";i:0;}}', 'yes'),
(128, '_transient_is_multi_author', '0', 'yes'),
(129, '_site_transient_timeout_theme_roots', '1536035136', 'yes'),
(130, '_site_transient_theme_roots', 'a:4:{s:13:"redwaves-lite";s:7:"/themes";s:13:"simpleblogily";s:7:"/themes";s:14:"twentythirteen";s:7:"/themes";s:12:"twentytwelve";s:7:"/themes";}', 'yes'),
(131, '_transient_timeout_dash_aa95765b5cc111c56d5993d476b1c2f0', '1536074961', 'no'),
(132, '_transient_dash_aa95765b5cc111c56d5993d476b1c2f0', '<div class="rss-widget"><p><strong>RSS Error</strong>: A feed could not be found at http://planet.wordpress.org/feed/. A feed with an invalid mime type may fall victim to this error, or SimplePie was unable to auto-discover it.. Use force_feed() if you are certain this URL is a real feed.</p></div>', 'no'),
(133, '_transient_timeout_dash_20494a3d90a6669585674ed0eb8dcd8f', '1536074961', 'no'),
(134, '_transient_dash_20494a3d90a6669585674ed0eb8dcd8f', '<p><strong>RSS Error</strong>: A feed could not be found at http://blogsearch.google.com/blogsearch_feeds?scoring=d&ie=utf-8&num=10&output=rss&partner=wordpress&q=link:http://5911011802058.msci.dusit.ac.th/wp/. A feed with an invalid mime type may fall victim to this error, or SimplePie was unable to auto-discover it.. Use force_feed() if you are certain this URL is a real feed.</p>', 'no'),
(135, '_transient_timeout_feed_ac0b00fe65abe10e0c5b588f3ed8c7ca', '1536074963', 'no');
INSERT INTO `wp_options` (`option_id`, `option_name`, `option_value`, `autoload`) VALUES
(136, '_transient_feed_ac0b00fe65abe10e0c5b588f3ed8c7ca', 'a:4:{s:5:"child";a:1:{s:0:"";a:1:{s:3:"rss";a:1:{i:0;a:6:{s:4:"data";s:3:"\n\n\n";s:7:"attribs";a:1:{s:0:"";a:1:{s:7:"version";s:3:"2.0";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:1:{s:0:"";a:1:{s:7:"channel";a:1:{i:0;a:6:{s:4:"data";s:49:"\n	\n	\n	\n	\n	\n	\n	\n	\n	\n	\n		\n		\n		\n		\n		\n		\n		\n		\n		\n	";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:4:{s:0:"";a:7:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:14:"WordPress News";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:26:"https://wordpress.org/news";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:14:"WordPress News";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:13:"lastBuildDate";a:1:{i:0;a:5:{s:4:"data";s:34:"\n	Mon, 03 Sep 2018 11:00:43 +0000	";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:8:"language";a:1:{i:0;a:5:{s:4:"data";s:5:"en-US";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:9:"generator";a:1:{i:0;a:5:{s:4:"data";s:40:"https://wordpress.org/?v=5.0-alpha-43599";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"item";a:10:{i:0;a:6:{s:4:"data";s:48:"\n		\n		\n				\n		\n				\n\n		\n				\n								\n										";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:4:{s:0:"";a:6:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:35:"The Month in WordPress: August 2018";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:70:"https://wordpress.org/news/2018/09/the-month-in-wordpress-august-2018/";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:31:"Mon, 03 Sep 2018 11:00:43 +0000";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:8:"category";a:1:{i:0;a:5:{s:4:"data";s:18:"Month in WordPress";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:34:"https://wordpress.org/news/?p=6191";s:7:"attribs";a:1:{s:0:"";a:1:{s:11:"isPermaLink";s:5:"false";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:355:"Many of the WordPress contribution teams have been working hard on the new WordPress editor, and the tools, services, and documentation surrounding it. Read on to find out more about this ongoing project, as well as everything else that has been happening around the WordPress community in August. WordPress 4.9.8 is Released WordPress 4.9.8 was [&#8230;]";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:32:"http://purl.org/dc/elements/1.1/";a:1:{s:7:"creator";a:1:{i:0;a:5:{s:4:"data";s:15:"Hugh Lashbrooke";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:40:"http://purl.org/rss/1.0/modules/content/";a:1:{s:7:"encoded";a:1:{i:0;a:5:{s:4:"data";s:5554:"<p>Many of the WordPress contribution teams have been working hard on the new WordPress editor, and the tools, services, and documentation surrounding it. Read on to find out more about this ongoing project, as well as everything else that has been happening around the WordPress community in August.</p>\n\n<hr class="wp-block-separator" />\n\n<h2>WordPress 4.9.8 is Released</h2>\n\n<p><a href="https://wordpress.org/news/2018/08/wordpress-4-9-8-maintenance-release/">WordPress 4.9.8 was released</a> at the beginning of the month. While this was a maintenance release fixing 46 bugs, it was significant for Core development because it made a point of highlighting Gutenberg — the new WordPress editor that is currently in development (more on that below).<br /></p>\n\n<p>This release also included some important updates to the privacy tools that were added to Core earlier this year.<br /></p>\n\n<p>Want to get involved in building WordPress Core? Follow <a href="https://make.wordpress.org/core/">the Core team blog</a> and join the #core channel in the <a href="https://make.wordpress.org/chat/">Making WordPress Slack group</a>.</p>\n\n<h2>New WordPress Editor Development Continues</h2>\n\n<p>Active development continues on <a href="https://wordpress.org/gutenberg/">Gutenberg</a>, the new editing experience for WordPress Core. <a href="https://make.wordpress.org/core/2018/08/31/whats-new-in-gutenberg-31st-august/">The latest version</a> features a number of important user experience improvements, including a new unified toolbar and support for a more focussed writing mode.<br /></p>\n\n<p>Users can test Gutenberg right now by installing <a href="https://wordpress.org/plugins/gutenberg/">the plugin</a>, which currently has nearly 300,000 active installs. Along with that, <a href="https://wordpress.org/gutenberg/handbook/reference/faq/">the Gutenberg Handbook</a> has some very useful information about how to use and develop for the new editor.<br /></p>\n\n<p>Want to get involved in building Gutenberg? Follow <a href="https://make.wordpress.org/core/tag/gutenberg/">the #gutenberg tag on the Core team blog</a> and join the #core-editor channel in the <a href="https://make.wordpress.org/chat/">Making WordPress Slack group</a>.</p>\n\n<h2>Planning Begins for the Next Global WordPress Translation Day</h2>\n\n<p>The Global WordPress Translation Day is a 24-hour event held online and all across the world. It is designed to bring communities together to translate WordPress into their local languages, and to help them connect with other communities doing the same thing.<br /></p>\n\n<p>There have been three Translation Days since April 2016, and <a href="https://make.wordpress.org/polyglots/2018/08/29/global-wordpress-translation-day-4-preliminary-planning/">the fourth edition is in the planning stages now</a>. The Polyglots team, who organizes these events, is currently looking for input on the date, format, and content for the event and would love some feedback from the community.<br /></p>\n\n<p>Want to get involved in translating WordPress into your own language? Follow <a href="https://make.wordpress.org/polyglots/">the Polyglots team blog</a> and join the #polyglots channel in the <a href="https://make.wordpress.org/chat/">Making WordPress Slack group</a>.<br /></p>\n\n<hr class="wp-block-separator" />\n\n<h2>Further Reading:</h2>\n\n<ul><li><a href="https://wordpress.org/support/upgrade-php/">The Update PHP page on WordPress.org</a> has been revised and improved to make the reasons for upgrading more clear.</li><li>The Mobile team is looking for people to help test the latest versions of the <a href="https://make.wordpress.org/mobile/2018/08/29/call-for-testing-wordpress-for-android-10-8/">Android</a> and <a href="https://make.wordpress.org/mobile/2018/08/28/call-for-testing-wordpress-for-ios-10-8/">iOS</a> apps for WordPress.</li><li><a href="https://wordbits.io/">WordBits</a> is a innovative new platform for publishing WordPress-based code snippets with the ability to download each snippet as a working plugin.</li><li>The Community Team <a href="https://make.wordpress.org/community/2018/08/27/wordcamp-incubator-2018-update-thread-august-edition/">has some updates</a> about how things are going with this year’s WordCamp Incubator program.</li><li>The WordPress Support Forums <a href="https://make.wordpress.org/support/2018/08/august-16th-support-team-meeting-summary/">now include a feature</a> allowing forum volunteers to easily report a post to the moderators for a follow-up.</li><li>WordCamp Kochi, India <a href="https://2018.kochi.wordcamp.org/wordcamp-kochi-2018-is-postponed-to-november-3rd-2018-saturday/">has unfortunately had to postpone their event</a> due to floods in the region.</li><li><a href="http://www.wpglossary.net/">WP Glossary</a> is a new site that offers helpful definitions of words that you could encounter when using WordPress.</li><li>A few WordPress community members <a href="https://make.wordpress.org/community/2018/08/13/in-the-words-of-the/">have started a working group</a> to tackle the idea of building diverse WordPress  communities all across the world.</li><li>A new <a href="https://editorblockswp.com/library/">Gutenberg Block Library</a> is available, listing the details of the many blocks available for the new editor.</li></ul>\n\n<p><em>If you have a story we should consider including in the next “Month in WordPress” post, please </em><a href="https://make.wordpress.org/community/month-in-wordpress-submissions/"><em>submit it here</em></a><em>.</em></p>\n";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:30:"com-wordpress:feed-additions:1";a:1:{s:7:"post-id";a:1:{i:0;a:5:{s:4:"data";s:4:"6191";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:1;a:6:{s:4:"data";s:48:"\n		\n		\n				\n		\n				\n\n		\n				\n								\n										";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:4:{s:0:"";a:6:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:35:"WordPress 4.9.8 Maintenance Release";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:71:"https://wordpress.org/news/2018/08/wordpress-4-9-8-maintenance-release/";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:31:"Thu, 02 Aug 2018 21:25:41 +0000";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:8:"category";a:1:{i:0;a:5:{s:4:"data";s:8:"Releases";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:34:"https://wordpress.org/news/?p=6165";s:7:"attribs";a:1:{s:0:"";a:1:{s:11:"isPermaLink";s:5:"false";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:398:"We are pleased to announce the immediate availability of WordPress 4.9.8.  This maintenance release fixes 46 bugs, enhancements and blessed tasks, including updating the Twenty Seventeen bundled theme. Following are the highlights of what is now available. “Try Gutenberg” callout Most users will now be presented with a notice in their WordPress dashboard. This “Try Gutenberg” [&#8230;]";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:32:"http://purl.org/dc/elements/1.1/";a:1:{s:7:"creator";a:1:{i:0;a:5:{s:4:"data";s:10:"Paul Biron";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:40:"http://purl.org/rss/1.0/modules/content/";a:1:{s:7:"encoded";a:1:{i:0;a:5:{s:4:"data";s:10398:"<p>We are pleased to announce the immediate availability of WordPress 4.9.8.  This maintenance release fixes 46 bugs, enhancements and blessed tasks, including updating the Twenty Seventeen bundled theme.</p>\n<p><span style="font-weight: 400">Following are the highlights of what is now available.</span></p>\n<h2>“Try Gutenberg” callout</h2>\n<p><span style="font-weight: 400">Most users will now be presented with a notice in their WordPress dashboard. This </span>“Try Gutenberg” is an opportunity for users to use the Gutenberg block editor before it is released in WordPress 5.0.</p>\n<p><img class="alignnone wp-image-6168 size-full" src="https://i0.wp.com/wordpress.org/news/files/2018/08/Screen-Shot-2018-08-02-at-11.42.39-am.png?resize=632%2C392&#038;ssl=1" alt="" width="632" height="392" srcset="https://i0.wp.com/wordpress.org/news/files/2018/08/Screen-Shot-2018-08-02-at-11.42.39-am.png?w=2528&amp;ssl=1 2528w, https://i0.wp.com/wordpress.org/news/files/2018/08/Screen-Shot-2018-08-02-at-11.42.39-am.png?resize=300%2C186&amp;ssl=1 300w, https://i0.wp.com/wordpress.org/news/files/2018/08/Screen-Shot-2018-08-02-at-11.42.39-am.png?resize=768%2C476&amp;ssl=1 768w, https://i0.wp.com/wordpress.org/news/files/2018/08/Screen-Shot-2018-08-02-at-11.42.39-am.png?resize=1024%2C634&amp;ssl=1 1024w, https://i0.wp.com/wordpress.org/news/files/2018/08/Screen-Shot-2018-08-02-at-11.42.39-am.png?w=1264&amp;ssl=1 1264w, https://i0.wp.com/wordpress.org/news/files/2018/08/Screen-Shot-2018-08-02-at-11.42.39-am.png?w=1896&amp;ssl=1 1896w" sizes="(max-width: 632px) 100vw, 632px" data-recalc-dims="1" /></p>\n<p>In WordPress 4.9.8, the callout will be shown to the following users:</p>\n<ul>\n<li>If Gutenberg <em>is not</em> installed or activated, the callout will be shown to Admin users on single sites, and Super Admin users on multisites.</li>\n<li>If Gutenberg <em>is</em> installed and activated, the callout will be shown to Contributor users and above.</li>\n<li>If the Classic Editor plugin is installed and activated, the callout will be hidden for all users.</li>\n</ul>\n<p class="entry-title"><span style="font-weight: 400">You can learn more by reading  </span><a href="https://make.wordpress.org/core/2018/08/02/try-gutenberg-callout-in-wordpress-4-9-8/">“Try Gutenberg” Callout in WordPress 4.9.8</a>.</p>\n<h2>Privacy fixes/enhancements</h2>\n<p>This release includes 18 Privacy fixes focused on ensuring consistency and flexibility in the new personal data tools <span style="font-weight: 400">that were </span>added in 4.9.6, including:</p>\n<ul>\n<li>The type of request being confirmed is now included in the subject line for all privacy confirmation emails.</li>\n<li>Improved consistency with site name being used for privacy emails in multisite.</li>\n<li>Pagination for Privacy request admin screens can now be adjusted.</li>\n<li>Increased the test coverage for several core privacy functions.</li>\n</ul>\n<p><a href="https://make.wordpress.org/core/2018/08/02/wordpress-4-9-8/">This post has more information about all of the issues fixed in 4.9.8 if you&#8217;d like to learn more</a>.</p>\n<p><a href="https://wordpress.org/download/">Download WordPress 4.9.8</a> or venture over to Dashboard → Updates and click &#8220;Update Now.&#8221; Sites that support automatic background updates are already beginning to update automatically.</p>\n<p>Thank you to everyone who contributed to WordPress 4.9.8:</p>\n<p><a href="https://profiles.wordpress.org/1naveengiri/">1naveengiri</a>, <a href="https://profiles.wordpress.org/aaroncampbell/">Aaron D. Campbell</a>, <a href="https://profiles.wordpress.org/jorbin/">Aaron Jorbin</a>, <a href="https://profiles.wordpress.org/abdullahramzan/">Abdullah Ramzan</a>, <a href="https://profiles.wordpress.org/alejandroxlopez/">alejandroxlopez</a>, <a href="https://profiles.wordpress.org/allendav/">Allen Snook</a>, <a href="https://profiles.wordpress.org/afercia/">Andrea Fercia</a>, <a href="https://profiles.wordpress.org/azaozz/">Andrew Ozz</a>, <a href="https://profiles.wordpress.org/andrewtaylor-1/">Andrew Taylor</a>, <a href="https://profiles.wordpress.org/aryamaaru/">Arun</a>, <a href="https://profiles.wordpress.org/ayeshrajans/">Ayesh Karunaratne</a>, <a href="https://profiles.wordpress.org/birgire/">Birgir Erlendsson (birgire)</a>, <a href="https://profiles.wordpress.org/bph/">Birgit Pauli-Haack</a>, <a href="https://profiles.wordpress.org/bjornw/">BjornW</a>, <a href="https://profiles.wordpress.org/boonebgorges/">Boone Gorges</a>, <a href="https://profiles.wordpress.org/kraftbj/">Brandon Kraft</a>, <a href="https://profiles.wordpress.org/burhandodhy/">Burhan Nasir</a>, <a href="https://profiles.wordpress.org/chetan200891/">Chetan Prajapati</a>, <a href="https://profiles.wordpress.org/chrislema/">Chris Lema</a>, <a href="https://profiles.wordpress.org/coreymckrill/">Corey McKrill</a>, <a href="https://profiles.wordpress.org/danielbachhuber/">Daniel Bachhuber</a>, <a href="https://profiles.wordpress.org/danieltj/">Daniel James</a>, <a href="https://profiles.wordpress.org/dlh/">David Herrera</a>, <a href="https://profiles.wordpress.org/dd32/">Dion Hulse</a>, <a href="https://profiles.wordpress.org/ocean90/">Dominik Schilling (ocean90)</a>, <a href="https://profiles.wordpress.org/dontstealmyfish/">dontstealmyfish</a>, <a href="https://profiles.wordpress.org/dyrer/">dyrer</a>, <a href="https://profiles.wordpress.org/felipeelia/">Felipe Elia</a>, <a href="https://profiles.wordpress.org/flixos90/">Felix Arntz</a>, <a href="https://profiles.wordpress.org/fclaussen/">Fernando Claussen</a>, <a href="https://profiles.wordpress.org/garetharnold/">Gareth</a>, <a href="https://profiles.wordpress.org/garrett-eclipse/">Garrett Hyder</a>, <a href="https://profiles.wordpress.org/pento/">Gary Pendergast</a>, <a href="https://profiles.wordpress.org/soulseekah/">Gennady Kovshenin</a>, <a href="https://profiles.wordpress.org/gm_alex/">GM_Alex</a>, <a href="https://profiles.wordpress.org/idea15/">Heather Burns</a>, <a href="https://profiles.wordpress.org/iandunn/">Ian Dunn</a>, <a href="https://profiles.wordpress.org/ianbelanger/">ibelanger</a>, <a href="https://profiles.wordpress.org/imath/">imath</a>, <a href="https://profiles.wordpress.org/audrasjb/">Jb Audras</a>, <a href="https://profiles.wordpress.org/jpry/">Jeremy Pry</a>, <a href="https://profiles.wordpress.org/johnjamesjacoby/">JJJ</a>, <a href="https://profiles.wordpress.org/joemcgill/">Joe McGill</a>, <a href="https://profiles.wordpress.org/joen/">Joen Asmussen</a>, <a href="https://profiles.wordpress.org/johnbillion/">John Blackbourn</a>, <a href="https://profiles.wordpress.org/desrosj/">Jonathan Desrosiers</a>, <a href="https://profiles.wordpress.org/spacedmonkey/">Jonny Harris</a>, <a href="https://profiles.wordpress.org/chanthaboune/">Josepha</a>, <a href="https://profiles.wordpress.org/joshuawold/">JoshuaWold</a>, <a href="https://profiles.wordpress.org/joyously/">Joy</a>, <a href="https://profiles.wordpress.org/jrf/">jrf</a>, <a href="https://profiles.wordpress.org/kadamwhite/">K. Adam White</a>, <a href="https://profiles.wordpress.org/khaihong/">khaihong</a>, <a href="https://profiles.wordpress.org/kjellr/">kjellr</a>, <a href="https://profiles.wordpress.org/xkon/">Konstantinos Xenos</a>, <a href="https://profiles.wordpress.org/laurelfulford/">laurelfulford</a>, <a href="https://profiles.wordpress.org/lbenicio/">lbenicio</a>, <a href="https://profiles.wordpress.org/leanderiversen/">Leander Iversen</a>, <a href="https://profiles.wordpress.org/leemon/">leemon</a>, <a href="https://profiles.wordpress.org/macbookandrew/">macbookandrew</a>, <a href="https://profiles.wordpress.org/clorith/">Marius L. J.</a>, <a href="https://profiles.wordpress.org/matveb/">Matias Ventura</a>, <a href="https://profiles.wordpress.org/melchoyce/">Mel Choyce</a>, <a href="https://profiles.wordpress.org/mensmaximus/">mensmaximus</a>, <a href="https://profiles.wordpress.org/mermel/">mermel</a>, <a href="https://profiles.wordpress.org/metalandcoffee/">metalandcoffee</a>, <a href="https://profiles.wordpress.org/michelleweber/">michelleweber</a>, <a href="https://profiles.wordpress.org/dimadin/">Milan Dinić</a>, <a href="https://profiles.wordpress.org/xpertone/">Muhammad Kashif</a>, <a href="https://profiles.wordpress.org/nao/">Naoko Takano</a>, <a href="https://profiles.wordpress.org/nathanatmoz/">Nathan Johnson</a>, <a href="https://profiles.wordpress.org/ov3rfly/">Ov3rfly</a>, <a href="https://profiles.wordpress.org/palmiak/">palmiak</a>, <a href="https://profiles.wordpress.org/pbiron/">Paul Biron</a>, <a href="https://profiles.wordpress.org/pmbaldha/">Prashant Baldha</a>, <a href="https://profiles.wordpress.org/presstigers/">PressTigers</a>, <a href="https://profiles.wordpress.org/programmin/">programmin</a>, <a href="https://profiles.wordpress.org/rafsuntaskin/">Rafsun Chowdhury</a>, <a href="https://profiles.wordpress.org/redcastor/">redcastor</a>, <a href="https://profiles.wordpress.org/littlerchicken/">Robin Cornett</a>, <a href="https://profiles.wordpress.org/sergeybiryukov/">Sergey Biryukov</a>, <a href="https://profiles.wordpress.org/pross/">Simon Prosser</a>, <a href="https://profiles.wordpress.org/skoldin/">skoldin</a>, <a href="https://profiles.wordpress.org/spyderbytes/">spyderbytes</a>, <a href="https://profiles.wordpress.org/subrataemfluence/">Subrata Sarkar</a>, <a href="https://profiles.wordpress.org/sebastienserre/">Sébastien SERRE</a>, <a href="https://profiles.wordpress.org/karmatosed/">Tammie Lister</a>, <a href="https://profiles.wordpress.org/tharsheblows/">tharsheblows</a>, <a href="https://profiles.wordpress.org/thomasplevy/">Thomas Patrick Levy</a>, <a href="https://profiles.wordpress.org/timbowesohft/">timbowesohft</a>, <a href="https://profiles.wordpress.org/timothyblynjacobs/">Timothy Jacobs</a>, <a href="https://profiles.wordpress.org/tz-media/">Tobias Zimpel</a>, <a href="https://profiles.wordpress.org/tobifjellner/">Tor-Bjorn Fjellner</a>, <a href="https://profiles.wordpress.org/itowhid06/">Towhidul Islam</a>, <a href="https://profiles.wordpress.org/usmankhalid/">Usman Khalid</a>, <a href="https://profiles.wordpress.org/warmlaundry/">warmlaundry</a>, <a href="https://profiles.wordpress.org/earnjam/">William Earnhardt</a>, <a href="https://profiles.wordpress.org/fierevere/">Yui</a>, and <a href="https://profiles.wordpress.org/yuriv/">YuriV</a>.</p>\n";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:30:"com-wordpress:feed-additions:1";a:1:{s:7:"post-id";a:1:{i:0;a:5:{s:4:"data";s:4:"6165";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:2;a:6:{s:4:"data";s:48:"\n		\n		\n				\n		\n				\n\n		\n				\n								\n										";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:4:{s:0:"";a:6:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:33:"The Month in WordPress: July 2018";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:68:"https://wordpress.org/news/2018/08/the-month-in-wordpress-july-2018/";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:31:"Wed, 01 Aug 2018 09:11:02 +0000";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:8:"category";a:1:{i:0;a:5:{s:4:"data";s:18:"Month in WordPress";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:34:"https://wordpress.org/news/?p=6158";s:7:"attribs";a:1:{s:0:"";a:1:{s:11:"isPermaLink";s:5:"false";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:333:"With WordPress 5.0 coming closer, there’s lots of work going on all across the project. Read on to learn about how we progressed in July. Release of WordPress 4.9.7 On July 5, WordPress 4.9.7 was released,  fixing one security issue and 17 other bugs across the platform. While this is a minor release, incremental fixes [&#8230;]";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:32:"http://purl.org/dc/elements/1.1/";a:1:{s:7:"creator";a:1:{i:0;a:5:{s:4:"data";s:15:"Hugh Lashbrooke";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:40:"http://purl.org/rss/1.0/modules/content/";a:1:{s:7:"encoded";a:1:{i:0;a:5:{s:4:"data";s:6411:"<p>With WordPress 5.0 coming closer, there’s lots of work going on all across the project. Read on to learn about how we progressed in July.</p>\n\n<hr class="wp-block-separator" />\n\n<h2>Release of WordPress 4.9.7</h2>\n\n<p>On July 5, <a href="https://wordpress.org/news/2018/07/wordpress-4-9-7-security-and-maintenance-release/">WordPress 4.9.7 was released</a>,  fixing one security issue and 17 other bugs across the platform.<br /></p>\n\n<p>While this is a minor release, incremental fixes are essential to keep WordPress running smoothly. Everyone is encouraged to update as soon as possible and to make sure that automatic updates are switched on.<br /></p>\n\n<p>Would you like to get involved in building WordPress Core? Follow <a href="https://make.wordpress.org/core/">the Core team blog</a> and join the #core channel in the <a href="https://make.wordpress.org/chat/">Making WordPress Slack group</a>.</p>\n\n<h2>The New WordPress Editor</h2>\n\n<p>In the upcoming minor release of WordPress, 4.9.8, a new section in the dashboard will feature Gutenberg, the upcoming content editor for WordPress.<br /></p>\n\n<p>While the official release of Gutenberg <a href="https://wordpress.org/news/2018/07/update-on-gutenberg/">is scheduled</a> for the coming months, you can already install it as <a href="https://wordpress.org/plugins/gutenberg/">a plugin</a> to test it out right now. Additionally, <a href="https://wordpress.org/gutenberg/">a brand new demo page</a> is now available — play around with the many features the editor has to offer, without installing it on your own site.<br /></p>\n\n<p>Would you like to help build or test Gutenberg? Follow <a href="https://make.wordpress.org/core/">the Core team blog</a> and join the #core-editor channel in the <a href="https://make.wordpress.org/chat/">Making WordPress Slack group</a>.</p>\n\n<h2>Page Design Updates on WordPress.org</h2>\n\n<p>Bit by bit we’re refreshing the design of WordPress.org. The latest pages to get a new treatment have been <a href="https://wordpress.org/download/">the Download page</a> and <a href="https://profiles.wordpress.org/matt/">user profiles</a>.<br /></p>\n\n<p>The Meta and Design teams worked hard to make these new designs a reality, with notable contributions from <a href=''https://profiles.wordpress.org/melchoyce/'' class=''mention''><span class=''mentions-prefix''>@</span>melchoyce</a>, <a href=''https://profiles.wordpress.org/obenland/'' class=''mention''><span class=''mentions-prefix''>@</span>obenland</a>, <a href=''https://profiles.wordpress.org/mapk/'' class=''mention''><span class=''mentions-prefix''>@</span>mapk</a>, and <a href=''https://profiles.wordpress.org/kjellr/'' class=''mention''><span class=''mentions-prefix''>@</span>kjellr</a>. The new designs enhance the overall look of the site and provide more relevant information to those searching.<br /></p>\n\n<p>Would you like to get involved in the design refresh? Follow the <a href="https://make.wordpress.org/meta/">Meta</a> and <a href="https://make.wordpress.org/design/">Design</a> team blogs and join the #meta and #design channels in the <a href="https://make.wordpress.org/chat/">Making WordPress Slack group</a>.</p>\n\n<h2>The First WP-CLI Hack Day</h2>\n\n<p>On Friday July 20, the WP-CLI team <a href="https://make.wordpress.org/cli/2018/07/04/wp-cli-hack-day/">held their first hack day</a> — a global event encouraging people to contribute to the official command line tool for WordPress.<br /></p>\n\n<p>Run by <a href=''https://profiles.wordpress.org/schlessera/'' class=''mention''><span class=''mentions-prefix''>@</span>schlessera</a>, the event <a href="https://make.wordpress.org/cli/2018/07/21/wp-cli-hack-day-results/"> was a great success</a>. Twelve pull requests were  merged and another 13 submitted. It also included a video chat to give all contributors a space to meet each other and connect directly.<br /></p>\n\n<p>Would  you like to get involved in contributing to WP-CLI? Follow <a href="https://make.wordpress.org/cli/">the team blog</a> and join the #cli channel in the <a href="https://make.wordpress.org/chat/">Making WordPress Slack group</a>.</p>\n\n<hr class="wp-block-separator" />\n\n<h2>Further Reading:</h2>\n\n<ul><li>The WordPress Foundation is <a href="https://wordpressfoundation.org/2018/call-for-organizers-introduction-to-open-source-workshops-for-2018/">looking for local community organizers to run introductory open-source workshops</a> in 2018.</li><li><a href=''https://profiles.wordpress.org/chanthaboune/'' class=''mention''><span class=''mentions-prefix''>@</span>chanthaboune</a> compiled <a href="https://wordpress.org/news/2018/07/quarterly-updates-q2-2018/">updates for the last quarter</a> from the contribution teams all across the WordPress project.</li><li>In a great move for internationalization, <a href="https://en.blog.wordpress.com/2018/03/29/the-wordpress-mobile-apps-now-support-right-to-left-languages/">the WordPress Mobile Apps now support right-to-left languages</a>.</li><li><a href="https://make.wordpress.org/community/2018/07/10/stripe-is-now-available-to-all-wordcamps/">WordCamp events can now accept payment via Stripe</a> — PayPal remains an alternative option.</li><li>The WP-CLI team will soon <a href="https://make.wordpress.org/cli/2018/07/19/details-on-the-upcoming-major-release/">release v2.0</a> of the official WordPress command line tool.</li><li>The Fields API project in WordPress Core <a href="https://wptavern.com/wordpress-core-fields-api-project-is-seeking-new-leadership">is looking for a new lead</a> to drive it forward.</li><li>In WordPress 4.9.8, <a href="https://make.wordpress.org/core/2018/07/27/registering-metadata-in-4-9-8/">it will  be possible</a> for developers to fully register the meta fields used by their plugins and themes.</li><li>After many years of hard work, <a href="https://github.com/WordPress-Coding-Standards/WordPress-Coding-Standards">v1.0.0 of the WordPress Coding Standards for PHP_CodeSniffer</a> has been released.</li><li>The Mobile team <a href="https://make.wordpress.org/mobile/2018/07/31/call-for-testing-wordpress-for-ios-10-6/">is looking for people to help test</a> v10.6 of WordPress for iOS.</li></ul>\n\n<p><em>If you have a story we should consider including in the next “Month in WordPress” post, please </em><a href="https://make.wordpress.org/community/month-in-wordpress-submissions/"><em>submit it here</em></a><em>.</em></p>\n";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:30:"com-wordpress:feed-additions:1";a:1:{s:7:"post-id";a:1:{i:0;a:5:{s:4:"data";s:4:"6158";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:3;a:6:{s:4:"data";s:51:"\n		\n		\n				\n		\n				\n		\n\n		\n				\n								\n										";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:4:{s:0:"";a:6:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:27:"Quarterly Updates | Q2 2018";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:61:"https://wordpress.org/news/2018/07/quarterly-updates-q2-2018/";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:31:"Mon, 16 Jul 2018 14:50:01 +0000";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:8:"category";a:2:{i:0;a:5:{s:4:"data";s:7:"General";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}i:1;a:5:{s:4:"data";s:7:"Updates";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:34:"https://wordpress.org/news/?p=6140";s:7:"attribs";a:1:{s:0:"";a:1:{s:11:"isPermaLink";s:5:"false";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:347:"To keep everyone aware of big projects and efforts across WordPress contributor teams, I&#8217;ve reached out to each team&#8217;s listed representatives. I asked each of them to share their Top Priority (and when they hope for it to be completed), as well as their biggest Wins and Worries. Have questions? I&#8217;ve included a link to [&#8230;]";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:32:"http://purl.org/dc/elements/1.1/";a:1:{s:7:"creator";a:1:{i:0;a:5:{s:4:"data";s:7:"Josepha";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:40:"http://purl.org/rss/1.0/modules/content/";a:1:{s:7:"encoded";a:1:{i:0;a:5:{s:4:"data";s:15622:"<p><em>To keep everyone aware of big projects and efforts across WordPress contributor teams, I&#8217;ve reached out to each team&#8217;s <a href="https://make.wordpress.org/updates/team-reps/">listed representatives</a>. I asked each of them to share their Top Priority (and when they hope for it to be completed), as well as their biggest Wins and Worries. Have questions? I&#8217;ve included a link to each team&#8217;s site in the headings.﻿</em></p>\n\n<h2><a href="https://make.wordpress.org/accessibility/">Accessibility</a></h2>\n\n<ul>\n	<li><strong>Contacted</strong>: <a href=''https://profiles.wordpress.org/rianrietveld/'' class=''mention''><span class=''mentions-prefix''>@</span>rianrietveld</a>, <a href=''https://profiles.wordpress.org/joedolson/'' class=''mention''><span class=''mentions-prefix''>@</span>joedolson</a>, <a href=''https://profiles.wordpress.org/afercia/'' class=''mention''><span class=''mentions-prefix''>@</span>afercia</a></li>\n	<li><strong>Priority</strong>: Working to make sure that Gutenberg is reasonably accessible prior to merge. ETA is before 5.0</li>\n	<li><strong>Struggle</strong>: Lack of developers and accessibility experts to help test and code the milestone issues. <em>The team is doing outreach to help solve this problem.</em></li>\n	<li><strong>Big Win</strong>: Interest from companies like The Paciello Group and Tenon.io to help out with Gutenberg code review and testing tools.</li>\n</ul>\n\n<h2><a href="https://make.wordpress.org/cli/">CLI</a></h2>\n\n<ul>\n	<li><strong>Contacted</strong>: @danielbachhuber, <a href=''https://profiles.wordpress.org/schlessera/'' class=''mention''><span class=''mentions-prefix''>@</span>schlessera</a></li>\n	<li><strong>Priority</strong>: Very first global <a href="https://make.wordpress.org/cli/2018/07/04/wp-cli-hack-day/">Hack Day</a> is coming up July 20. Version 2.0.0 is still in progress (new <a href="https://github.com/wp-cli/wp-cli/issues/4752">ETA</a> is end of July).</li>\n	<li><strong>Struggle</strong>: The team continues to need new contributors. The current team is tiny but tough.</li>\n	<li><strong>Big Win</strong>: WP-CLI is currently one of the project&#8217;s four main focuses, as mentioned in the Summer Update at WordCamp Europe.</li>\n</ul>\n\n<h2><a href="https://make.wordpress.org/community/">Community</a></h2>\n\n<ul>\n	<li><strong>Contacted</strong>: <a href=''https://profiles.wordpress.org/francina/'' class=''mention''><span class=''mentions-prefix''>@</span>francina</a>, <a href=''https://profiles.wordpress.org/hlashbrooke/'' class=''mention''><span class=''mentions-prefix''>@</span>hlashbrooke</a></li>\n	<li><strong>Priority</strong>: Focusing on smoothing out the processes in our community management by building up our team of volunteers and establishing what tools we need to keep things running well. ETA is ongoing.</li>\n	<li><strong>Struggle</strong>: Our two biggest struggles at the moment are tracking what we need to get done, and making final decisions on things. <em>There is current work on the tools available to assist with tracking progress.﻿</em></li>\n	<li><strong>Big Win</strong>: After making a concerted effort to get more contributors on the Community Team, we now have a much larger group of volunteers working as deputies and WordCamp mentors</li>\n</ul>\n\n<h2><a href="https://make.wordpress.org/core/">Core</a></h2>\n\n<ul>\n	<li><strong>Contacted</strong>: <a href=''https://profiles.wordpress.org/jeffpaul/'' class=''mention''><span class=''mentions-prefix''>@</span>jeffpaul</a></li>\n	<li><strong>Priority</strong>: Following the <a href="https://wordpress.tv/2018/07/04/matt-mullenweg-a-summertime-update-keynote-and-qa/">WordCamp Europe summer update</a> ﻿(and the companion post <a href="https://wordpress.org/news/2018/07/update-on-gutenberg/">here</a>), the team is getting Gutenberg (the new WordPress editing experience) into a strong state for the 5.0 release. Potential ETA as soon as August.</li>\n	<li><strong>Struggle</strong>: Coordinating momentum and direction as we start seeing more contributors offering their time. Still working our way through open issues. <em>﻿The team is starting multiple bug scrubs each week to work through these more quickly and transparently.</em></li>\n	<li><strong>Big Win</strong>: Had a <a href="https://wordpress.org/news/2018/05/wordpress-4-9-6-privacy-and-maintenance-release/">sizable release in 4.9.6</a> which featured major updates around privacy tools and functionality in Core.</li>\n</ul>\n\n<h2><a href="https://make.wordpress.org/design/">Design</a></h2>\n\n<ul>\n	<li><strong>Contacted</strong>: <a href=''https://profiles.wordpress.org/melchoyce/'' class=''mention''><span class=''mentions-prefix''>@</span>melchoyce</a>, <a href=''https://profiles.wordpress.org/karmatosed/'' class=''mention''><span class=''mentions-prefix''>@</span>karmatosed</a>, <a href=''https://profiles.wordpress.org/boemedia/'' class=''mention''><span class=''mentions-prefix''>@</span>boemedia</a>, <a href=''https://profiles.wordpress.org/joshuawold/'' class=''mention''><span class=''mentions-prefix''>@</span>joshuawold</a>, <a href=''https://profiles.wordpress.org/mizejewski/'' class=''mention''><span class=''mentions-prefix''>@</span>mizejewski</a></li>\n	<li><strong>Priority</strong>: Better on-boarding of new contributors, especially creating better documentation. ETA is end of July.</li>\n	<li><strong>Struggle</strong>: It&#8217;s hard to identify reasonably small tasks for first-time contributors.</li>\n	<li><strong>Big Win</strong>: The team is much more organized now which has helped clear out the design backlog, bring in new contributors, and also keep current contributors coming back. <em>Bonus: Joshua Wold will co-lead the upcoming release.</em></li>\n</ul>\n\n<h2><a href="https://make.wordpress.org/docs/">Documentation</a></h2>\n\n<ul>\n	<li><strong>Contacted</strong>: <a href=''https://profiles.wordpress.org/kenshino/'' class=''mention''><span class=''mentions-prefix''>@</span>kenshino</a><br /></li>\n	<li><strong>Priority</strong>: Opening up the work on <a href="https://make.wordpress.org/docs/2018/02/26/state-of-helphub-february-2018/">HelpHub</a> to new contributors and easing the onboarding process. No ETA.<br /></li>\n	<li><strong>Struggle</strong>: Some blockers with making sure the code and database can be ready to launch on https://wordpress.org/support/<br /></li>\n	<li><strong>Big Win</strong>: The <a href="https://wp-helphub.com/">first phase of HelpHub</a> creation is complete, which means content updates (current info, more readable, easier discovery), internal search, design improvements, and REST API endpoints.</li>\n</ul>\n\n<h2><a href="https://make.wordpress.org/hosting/">Hosting</a></h2>\n\n<ul>\n	<li><strong>Contacted</strong>: <a href=''https://profiles.wordpress.org/mikeschroder/'' class=''mention''><span class=''mentions-prefix''>@</span>mikeschroder</a>, <a href=''https://profiles.wordpress.org/jadonn/'' class=''mention''><span class=''mentions-prefix''>@</span>jadonn</a></li>\n	<li><strong>Priority</strong>: Preparing hosts for supporting Gutenberg, especially support questions they&#8217;re likely to see when the &#8220;Try Gutenberg&#8221; callout is released. ETA July 31st, then before WordPress 5.0<br /><strong></strong></li>\n	<li><strong>Struggle</strong>: Most contributions are still made a by a small team of volunteers. Seeing a few more people join, but progress is slow.<br /><strong></strong></li>\n	<li><strong>﻿Big Win</strong>: New team members and hosting companies have joined the #hosting-community team and have started contributing.</li>\n</ul>\n\n<h2><a href="https://make.wordpress.org/marketing/">Marketing</a></h2>\n\n<ul>\n	<li><strong>Contacted</strong>: <a href=''https://profiles.wordpress.org/bridgetwillard/'' class=''mention''><span class=''mentions-prefix''>@</span>bridgetwillard</a></li>\n	<li><strong>Priority</strong>: Continuing to write and publish case studies from the community. ETA is ongoing.</li>\n	<li><strong>Struggle</strong>: No current team struggles.</li>\n	<li><strong>Big Win</strong>: Wrote and designed a short <a href="https://make.wordpress.org/marketing/2018/04/24/contributor-day-onboarding-pdf/">Contributor Day onboarding card</a>. It was used at Contributor Day at WCEU and onboarding time went down to 1 hour instead of 3 hours.</li>\n</ul>\n\n<h2><a href="https://make.wordpress.org/meta/">Meta</a> (WordPress.org Site)</h2>\n\n<ul>\n	<li><strong>Contacted</strong>: <a href=''https://profiles.wordpress.org/tellyworth/'' class=''mention''><span class=''mentions-prefix''>@</span>tellyworth</a>, <a href=''https://profiles.wordpress.org/coffee2code/'' class=''mention''><span class=''mentions-prefix''>@</span>coffee2code</a></li>\n	<li><strong>Priority</strong>: Reducing manual work around the contributor space (theme review, GDPR/privacy, plugin review). ETA for small wins is end of quarter, larger efforts after that.</li>\n	<li><strong>Struggle</strong>: Maintaining momentum on tickets. <em>There are also some discussions about updating the ticket management process across teams that use the Meta trac system.</em></li>\n	<li><strong>Big Win</strong>: The new About page launched and has been translated across most locale sites.</li>\n</ul>\n\n<h2><a href="https://make.wordpress.org/mobile/">Mobile</a></h2>\n\n<ul>\n	<li><strong>Contacted</strong>: <a href=''https://profiles.wordpress.org/elibud/'' class=''mention''><span class=''mentions-prefix''>@</span>elibud</a></li>\n	<li><strong>Priority</strong>: Getting Gutenberg in the mobile applications. ETA is late December.</li>\n	<li><strong>Struggle</strong>: Consuming the Gutenberg source in the ReactNative app directly. <em>More info can be found here: https://make.wordpress.org/mobile/2018/07/09/next-steps-for-gutenberg-mobile/</em></li>\n	<li><strong>Big Win</strong>: The WordPress mobile applications now fully support right-to-left languages and are compliant with the latest standards for accessibility.</li>\n</ul>\n\n<h2><a href="https://make.wordpress.org/plugins/">Plugins</a></h2>\n\n<ul>\n	<li><strong>Contacted</strong>: <a href=''https://profiles.wordpress.org/ipstenu/'' class=''mention''><span class=''mentions-prefix''>@</span>ipstenu</a></li>\n	<li><strong>Priority</strong>: Clearing ~8,000 unused plugins from the queues. Likely ETA is September.<br /></li>\n	<li><strong>Struggles</strong>: Had to triage a lot of false claims around plugins offering GDPR compliance.</li>\n	<li><strong>Big Win</strong>: Released 4.9.6 and <a href="https://make.wordpress.org/plugins/2018/05/17/wp-4-9-6-privacy-hooks-and-you/">updated expectations</a> with plugin authors. Huge thanks to the Core Privacy team for their hard work on this.</li>\n</ul>\n\n<h2><a href="https://make.wordpress.org/polyglots/">Polyglots</a></h2>\n\n<ul>\n	<li><strong>Contacted</strong>: <a href=''https://profiles.wordpress.org/petya/'' class=''mention''><span class=''mentions-prefix''>@</span>petya</a>, <a href=''https://profiles.wordpress.org/ocean90/'' class=''mention''><span class=''mentions-prefix''>@</span>ocean90</a>, <a href=''https://profiles.wordpress.org/nao/'' class=''mention''><span class=''mentions-prefix''>@</span>nao</a>, <a href=''https://profiles.wordpress.org/chantalc/'' class=''mention''><span class=''mentions-prefix''>@</span>chantalc</a>, <a href=''https://profiles.wordpress.org/deconf/'' class=''mention''><span class=''mentions-prefix''>@</span>deconf</a>, <a href=''https://profiles.wordpress.org/casiepa/'' class=''mention''><span class=''mentions-prefix''>@</span>casiepa</a></li>\n	<li><strong>Priority</strong>: Keep WordPress releases translated to 100% and then concentrate on the top 100 plugins and themes. ETA is ongoing.<br /><strong></strong></li>\n	<li><strong>﻿Struggle</strong>: Getting new PTEs fast enough, and complex tools/systems. Overall, the volume of strings awaiting approval.</li>\n</ul>\n\n<h2><a href="https://make.wordpress.org/support/">Support</a></h2>\n\n<ul>\n	<li><strong>Contacted</strong>: <a href=''https://profiles.wordpress.org/clorith/'' class=''mention''><span class=''mentions-prefix''>@</span>clorith</a></li>\n	<li><strong>Priority:</strong> Getting ready for the Gutenberg callout (it got pushed last quarter). Needing a better presence on the official support forums, and outreach for that is underway, ETA end of July. <br /></li>\n	<li><strong>Struggle</strong>: Keeping contributors participating post-contributor days/drives. <em>﻿Considering the creation of a dedicated post-contributor day survey to get some insight here.</em></li>\n	<li><strong>Big Win</strong>: The increase in international liaisons joining for weekly meetings, helping bring the wider support community together.</li>\n</ul>\n\n<h2><a href="https://make.wordpress.org/themes/">Theme Review</a></h2>\n\n<ul>\n	<li><strong>Contacted</strong>: <a href=''https://profiles.wordpress.org/acosmin/'' class=''mention''><span class=''mentions-prefix''>@</span>acosmin</a>, <a href=''https://profiles.wordpress.org/rabmalin/'' class=''mention''><span class=''mentions-prefix''>@</span>rabmalin</a>, <a href=''https://profiles.wordpress.org/thinkupthemes/'' class=''mention''><span class=''mentions-prefix''>@</span>thinkupthemes</a>, <a href=''https://profiles.wordpress.org/williampatton/'' class=''mention''><span class=''mentions-prefix''>@</span>williampatton</a></li>\n	<li><strong>Priority</strong>: Building a better Theme Check/Sniffer in order to automate most of the checks done right now by reviewers. ETA late 2018, early 2019.</li>\n	<li><strong>Struggle</strong>: Bringing in new contributors to the team.</li>\n	<li><strong>Big Win</strong>: <a href="https://make.wordpress.org/themes/2018/04/30/trusted-authors-program/">Trusted Authors program﻿</a></li>\n</ul>\n\n<h2><a href="https://make.wordpress.org/tide/">Tide</a></h2>\n\n<ul>\n	<li><strong>Contacted</strong>: <a href=''https://profiles.wordpress.org/valendesigns/'' class=''mention''><span class=''mentions-prefix''>@</span>valendesigns</a> (but usually <a href=''https://profiles.wordpress.org/jeffpaul/'' class=''mention''><span class=''mentions-prefix''>@</span>jeffpaul</a>)</li>\n	<li><strong>Priority</strong>: Storing PHPCompatibilty results inside the WordPress.org API and building a UI to display those results, an endpoint to request an audit is required for this work to continue.</li>\n	<li><strong>Struggle</strong>: Development has dramatically slowed down while team members are on leave or pulled into internal client work.</li>\n	<li><strong>Big Win</strong>: Migration to Google Cloud Platform (GCP) from Amazon Web Services (AWS) is complete and the audit servers have all been rewritten in Go. (This allows us to be faster with greater capacity and less cost.)</li>\n</ul>\n\n<h2><a href="https://make.wordpress.org/training/">Training</a></h2>\n\n<ul>\n	<li><strong>Contacted</strong>: <a href=''https://profiles.wordpress.org/bethsoderberg/'' class=''mention''><span class=''mentions-prefix''>@</span>bethsoderberg</a>, <a href=''https://profiles.wordpress.org/juliek/'' class=''mention''><span class=''mentions-prefix''>@</span>juliek</a></li>\n	<li><strong>Priority:</strong> Lesson plan production. ETA is ongoing.</li>\n	<li><strong>Struggle:</strong> The workflow is a little complex, so recruiting and training enough contributors to keep the process moving is a struggle.</li>\n	<li><strong>Big Win</strong>: WordCamp Europe&#8217;s Contributor Day was very productive. New tools/workflow are in place and two team representatives were there to lead and help.</li>\n</ul>\n\n<p><em>Interested in updates from the first quarter of this year? You can find those here: <a href="https://make.wordpress.org/updates/2018/04/24/quarterly-updates-q1-2018/"><em>https://make.wordpress.org/updates/2018/04/24/quarterly-updates-q1-2018/</em></a>\n	</em>\n</p>\n";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:30:"com-wordpress:feed-additions:1";a:1:{s:7:"post-id";a:1:{i:0;a:5:{s:4:"data";s:4:"6140";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:4;a:6:{s:4:"data";s:51:"\n		\n		\n				\n		\n				\n		\n\n		\n				\n								\n										";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:4:{s:0:"";a:6:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:19:"Update on Gutenberg";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:55:"https://wordpress.org/news/2018/07/update-on-gutenberg/";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:31:"Fri, 06 Jul 2018 19:23:23 +0000";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:8:"category";a:2:{i:0;a:5:{s:4:"data";s:5:"Focus";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}i:1;a:5:{s:4:"data";s:9:"Gutenberg";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:34:"https://wordpress.org/news/?p=6118";s:7:"attribs";a:1:{s:0:"";a:1:{s:11:"isPermaLink";s:5:"false";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:328:"Progress on the Gutenberg project, the new content creating experience coming to WordPress, has come a long way. Since the start of the project, there have been 30 releases and 12 of those happened after WordCamp US 2017. In total since then, there have been 1,764 issues opened and 1,115 closed as of WordCamp Europe. [&#8230;]";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:32:"http://purl.org/dc/elements/1.1/";a:1:{s:7:"creator";a:1:{i:0;a:5:{s:4:"data";s:13:"Tammie Lister";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:40:"http://purl.org/rss/1.0/modules/content/";a:1:{s:7:"encoded";a:1:{i:0;a:5:{s:4:"data";s:2261:"<p>Progress on the Gutenberg project, the new content creating experience coming to WordPress, has come a long way. Since the start of the project, there have been 30 releases and 12 of those happened after WordCamp US 2017. In total since then, there have been 1,764 issues opened and 1,115 closed as of WordCamp Europe. As the work on phase one moves into its final stretch, here is what you can expect.<br /></p>\n\n<h4>In Progress</h4>\n\n<ul>\n	<li>Freeze new features in Gutenberg (the feature list can be found <a href="https://github.com/WordPress/gutenberg/issues/4894">here</a>).</li>\n	<li>Hosts, agencies, teachers invited to opt-in sites they have influence over.</li>\n	<li>WordPress.com has opt-in for wp-admin users. The number of sites and posts will be tracked.</li>\n	<li>Mobile app support for Gutenberg will be across iOS and Android.</li>\n</ul>\n\n<h4>July</h4>\n\n<ul>\n	<li>4.9.x release with an invitation to install either Gutenberg or Classic Editor plugin.</li>\n	<li>WordPress.com will move to opt-out. There will be tracking to see who opts out and why.</li>\n	<li>Triage increases and bug gardening escalates to get blockers in Gutenberg down to zero.</li>\n	<li>Gutenberg phase two, Customization exploration begins by moving beyond the post.</li>\n</ul>\n\n<h4>August and beyond</h4>\n\n<ul>\n	<li>All critical issues within Gutenberg are resolved.</li>\n	<li>There is full integration with Calypso and there is opt-in for users there.</li>\n	<li>A goal will be 100k+ sites having made 250k+ posts using Gutenberg.</li>\n	<li>Core merge of Gutenberg begins the 5.0 release cycle.</li>\n	<li>5.0 moves into beta releases and translations are completed.</li>\n	<li>There will be a mobile version of Gutenberg by the end of the year.</li>\n</ul>\n\n<p>WordPress 5.0 could be as soon as August with hundreds of thousands of sites using Gutenberg before release. Learn more about Gutenberg <a href="https://wordpress.org/gutenberg/">here</a>, take it for a <a href="https://testgutenberg.com/">test drive</a>, <a href="https://wordpress.org/plugins/gutenberg/">install</a> on your site, follow along on <a href="https://github.com/WordPress/gutenberg">GitHub</a> and give your <a href="https://wordpressdotorg.polldaddy.com/s/gutenberg-support">feedback</a>.</p>\n";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:30:"com-wordpress:feed-additions:1";a:1:{s:7:"post-id";a:1:{i:0;a:5:{s:4:"data";s:4:"6118";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:5;a:6:{s:4:"data";s:51:"\n		\n		\n				\n		\n				\n		\n\n		\n				\n								\n										";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:4:{s:0:"";a:6:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:48:"WordPress 4.9.7 Security and Maintenance Release";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:84:"https://wordpress.org/news/2018/07/wordpress-4-9-7-security-and-maintenance-release/";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:31:"Thu, 05 Jul 2018 17:00:25 +0000";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:8:"category";a:2:{i:0;a:5:{s:4:"data";s:8:"Releases";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}i:1;a:5:{s:4:"data";s:8:"Security";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:34:"https://wordpress.org/news/?p=6091";s:7:"attribs";a:1:{s:0:"";a:1:{s:11:"isPermaLink";s:5:"false";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:360:"WordPress 4.9.7 is now available. This is a security and maintenance release for all versions since WordPress 3.7. We strongly encourage you to update your sites immediately. WordPress versions 4.9.6 and earlier are affected by a media issue that could potentially allow a user with certain capabilities to attempt to delete files outside the uploads [&#8230;]";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:32:"http://purl.org/dc/elements/1.1/";a:1:{s:7:"creator";a:1:{i:0;a:5:{s:4:"data";s:17:"Aaron D. Campbell";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:40:"http://purl.org/rss/1.0/modules/content/";a:1:{s:7:"encoded";a:1:{i:0;a:5:{s:4:"data";s:3984:"<p>WordPress 4.9.7 is now available. This is a <strong>security and maintenance release</strong> for all versions since WordPress 3.7. We strongly encourage you to update your sites immediately.</p>\n\n<p>WordPress versions 4.9.6 and earlier are affected by a media issue that could potentially allow a user with certain capabilities to attempt to delete files outside the uploads directory.</p>\n\n<p>Thank you to <a href="https://hackerone.com/slavco">Slavco</a> for reporting the original issue and <a href="https://www.wordfence.com/">Matt Barry</a> for reporting related issues.</p>\n\n<p>Seventeen other bugs were fixed in WordPress 4.9.7. Particularly of note were:</p>\n\n<ul>\n	<li>Taxonomy: Improve cache handling for term queries.</li>\n	<li>Posts, Post Types: Clear post password cookie when logging out.</li>\n	<li>Widgets: Allow basic HTML tags in sidebar descriptions on Widgets admin screen.</li>\n	<li>Community Events Dashboard: Always show the nearest WordCamp if one is coming up, even if there are multiple Meetups happening first.</li>\n	<li>Privacy: Make sure default privacy policy content does not cause a fatal error when flushing rewrite rules outside of the admin context.</li>\n</ul>\n\n<p><a href="https://wordpress.org/download/">Download WordPress 4.9.7</a> or venture over to Dashboard → Updates and click &#8220;Update Now.&#8221; Sites that support automatic background updates are already beginning to update automatically.</p>\n\n<p>The previously scheduled 4.9.7 is now referred to as 4.9.8, and will follow the <a href="https://make.wordpress.org/core/2018/07/04/dev-chat-summary-july-4th-4-9-7-week-7/">release schedule posted yesterday</a>.</p>\n\n<p>Thank you to everyone who contributed to WordPress 4.9.7:</p>\n\n<p><a href="https://profiles.wordpress.org/1naveengiri/">1naveengiri</a>, <a href="https://profiles.wordpress.org/jorbin/">Aaron Jorbin</a>, <a href="https://profiles.wordpress.org/abdullahramzan/">abdullahramzan</a>, <a href="https://profiles.wordpress.org/alejandroxlopez/">alejandroxlopez</a>, <a href="https://profiles.wordpress.org/azaozz/">Andrew Ozz</a>, <a href="https://profiles.wordpress.org/aryamaaru/">Arun</a>, <a href="https://profiles.wordpress.org/birgire/">Birgir Erlendsson (birgire)</a>, <a href="https://profiles.wordpress.org/bjornw/">BjornW</a>, <a href="https://profiles.wordpress.org/boonebgorges/">Boone Gorges</a>, <a href="https://profiles.wordpress.org/kraftbj/">Brandon Kraft</a>, <a href="https://profiles.wordpress.org/chetan200891/">Chetan Prajapati</a>, <a href="https://profiles.wordpress.org/dlh/">David Herrera</a>, <a href="https://profiles.wordpress.org/flixos90/">Felix Arntz</a>, <a href="https://profiles.wordpress.org/garetharnold/">Gareth</a>, <a href="https://profiles.wordpress.org/iandunn/">Ian Dunn</a>, <a href="https://profiles.wordpress.org/ianbelanger/">ibelanger</a>, <a href="https://profiles.wordpress.org/johnbillion/">John Blackbourn</a>, <a href="https://profiles.wordpress.org/desrosj/">Jonathan Desrosiers</a>, <a href="https://profiles.wordpress.org/joyously/">Joy</a>, <a href="https://profiles.wordpress.org/khaihong/">khaihong</a>, <a href="https://profiles.wordpress.org/lbenicio/">lbenicio</a>, <a href="https://profiles.wordpress.org/leanderiversen/">Leander Iversen</a>, <a href="https://profiles.wordpress.org/mermel/">mermel</a>, <a href="https://profiles.wordpress.org/metalandcoffee/">metalandcoffee</a>, <a href="https://profiles.wordpress.org/jbpaul17/">Migrated to @jeffpaul</a>, <a href="https://profiles.wordpress.org/palmiak/">palmiak</a>, <a href="https://profiles.wordpress.org/sergeybiryukov/">Sergey Biryukov</a>, <a href="https://profiles.wordpress.org/skoldin/">skoldin</a>, <a href="https://profiles.wordpress.org/subrataemfluence/">Subrata Sarkar</a>, <a href="https://profiles.wordpress.org/itowhid06/">Towhidul Islam</a>, <a href="https://profiles.wordpress.org/warmlaundry/">warmlaundry</a>, and <a href="https://profiles.wordpress.org/yuriv/">YuriV</a>.</p>\n";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:30:"com-wordpress:feed-additions:1";a:1:{s:7:"post-id";a:1:{i:0;a:5:{s:4:"data";s:4:"6091";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:6;a:6:{s:4:"data";s:48:"\n		\n		\n				\n		\n				\n\n		\n				\n								\n										";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:4:{s:0:"";a:6:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:33:"The Month in WordPress: June 2018";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:68:"https://wordpress.org/news/2018/07/the-month-in-wordpress-june-2018/";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:31:"Mon, 02 Jul 2018 09:28:08 +0000";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:8:"category";a:1:{i:0;a:5:{s:4:"data";s:18:"Month in WordPress";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:34:"https://wordpress.org/news/?p=6087";s:7:"attribs";a:1:{s:0:"";a:1:{s:11:"isPermaLink";s:5:"false";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:366:"With one of the two flagship WordCamp events taking place this month, as well as some important WordPress project announcements, there’s no shortage of news. Learn more about what happened in the WordPress community in June. Another Successful WordCamp Europe On June 14th, WordCamp Europe kicked off three days of learning and contributions in Belgrade. [&#8230;]";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:32:"http://purl.org/dc/elements/1.1/";a:1:{s:7:"creator";a:1:{i:0;a:5:{s:4:"data";s:15:"Hugh Lashbrooke";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:40:"http://purl.org/rss/1.0/modules/content/";a:1:{s:7:"encoded";a:1:{i:0;a:5:{s:4:"data";s:4627:"<p>With one of the two flagship WordCamp events taking place this month, as well as some important WordPress project announcements, there’s no shortage of news. Learn more about what happened in the WordPress community in June.</p>\n\n<hr class="wp-block-separator" />\n\n<h2>Another Successful WordCamp Europe</h2>\n\n<p>On June 14th, WordCamp Europe kicked off three days of learning and contributions in Belgrade. Over 2,000 people attended in person, with hundreds more watching live streams of the sessions.</p>\n\n<p>The WordCamp was a great success with plenty of first-time attendees and new WordPress contributors getting involved in the project and community. Recorded sessions from the 65 speakers at the event will be available on WordPress.tv in the coming weeks. In the meantime, check out the <a href="https://www.flickr.com/photos/wceu/albums">photos from the event</a>.</p>\n\n<p><a href="https://2018.europe.wordcamp.org/2018/06/16/wordcamp-europe-2019/">The next WordCamp Europe</a> takes place on June 20-22 2019 in Berlin, Germany. If you’re based in Europe and would like to serve on the organizing team, <a href="https://2019.europe.wordcamp.org/2018/06/16/call-wordcamp-europe-2019-organizers/">fill in the application form</a>.</p>\n\n<h2>Updated Roadmap for the New WordPress Content Editor</h2>\n\n<p>During his keynote session at WordCamp Europe, Matt Mullenweg presented <a href="https://gutenbergtimes.com/mullenweg-on-gutenberg-roll-out-plan/">an updated roadmap</a> for <a href="https://wordpress.org/gutenberg/">Gutenberg</a>, the new content editor coming in WordPress 5.0.</p>\n\n<p>While the editor is in rapid development, <a href="https://make.wordpress.org/core/2018/06/21/whats-new-in-gutenberg-21st-june/">with v3.1 being released this past month</a>, the team is aiming to ship Gutenberg with WordPress Core in August, 2018. This is not set in stone — the release date may shift as development progresses — but this gives the first realistic idea of when we can expect the editor to be released.</p>\n\n<p>If you would like to contribute to Gutenberg, read <a href="https://wordpress.org/gutenberg/handbook/">the handbook</a>, follow the <a href="https://make.wordpress.org/core/">Core team blog</a>, and join the #core-editor channel in the <a href="https://make.wordpress.org/chat/">Making WordPress Slack group</a>.</p>\n\n<h2>WordCamp Incubator Cities Announced</h2>\n\n<p>The WordCamp Incubator program helps spread WordPress to underserved communities by providing organizing support for their first WordCamp. The first iteration of this program ran successfully in 2016 and empowered three cities to start their own WordPress communities.</p>\n\n<p>This year, the Community Team is running the Incubator program again. After receiving applications from 104 communities, <a href="https://make.wordpress.org/community/2018/06/26/wordcamp-incubator-program-2018-locations-announcement/">they have selected</a> Montevideo, Uruguay and Kota Kinabalu, Malaysia to participate in the program. Both cities will receive direct help from experienced WordCamp organizers to run their first-ever WordCamp as a way to help their WordPress community get started.</p>\n\n<p>To find out more about the Incubator program follow the <a href="https://make.wordpress.org/community/">Community team blog</a>, and join the #community-events channel in the <a href="https://make.wordpress.org/chat/">Making WordPress Slack group</a>.</p>\n\n<hr class="wp-block-separator" />\n\n<h2>Further Reading:</h2>\n\n<ul>\n	<li>The WordPress community of Spain recently <a href="https://twitter.com/wp_es/status/1004681694660603904">received an award</a> for being the best open-source community in the country.</li>\n	<li>This month, WordPress reached <a href="https://w3techs.com/technologies/details/cm-wordpress/all/all">the milestone of powering 31% of websites</a>.</li>\n	<li><a href="https://wprig.io/introducing-wprig-wordpress/">WP Rig</a> is a brand new tool to help WordPress developers build better themes.</li>\n	<li><a href="https://richtabor.com/gutenberg-block-unit-test/">Block Unit Test</a> is a new plugin to help theme developers prepare for Gutenberg.</li>\n	<li>Near the end of the month, Zac Gordon hosted <a href="https://javascriptforwp.com/conference/">an online conference</a> focused on JavaScript development in WordPress &#8211; the session videos will be available on YouTube soon.</li>\n</ul>\n\n<p><em>If you have a story we should consider including in the next “Month in WordPress” post, please <a href="https://make.wordpress.org/community/month-in-wordpress-submissions/">submit it here</a>.</em></p>\n";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:30:"com-wordpress:feed-additions:1";a:1:{s:7:"post-id";a:1:{i:0;a:5:{s:4:"data";s:4:"6087";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:7;a:6:{s:4:"data";s:48:"\n		\n		\n				\n		\n				\n\n		\n				\n								\n										";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:4:{s:0:"";a:6:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:32:"The Month in WordPress: May 2018";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:67:"https://wordpress.org/news/2018/06/the-month-in-wordpress-may-2018/";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:31:"Fri, 01 Jun 2018 09:09:38 +0000";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:8:"category";a:1:{i:0;a:5:{s:4:"data";s:18:"Month in WordPress";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:34:"https://wordpress.org/news/?p=6065";s:7:"attribs";a:1:{s:0:"";a:1:{s:11:"isPermaLink";s:5:"false";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:360:"This month saw two significant milestones in the WordPress community — the 15th anniversary of the project, and GDPR-related privacy tools coming to WordPress Core. Read on to find out more about this and everything else that happened in the WordPress community in May. Local Communities Celebrate the 15th Anniversary of WordPress Last Sunday, May [&#8230;]";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:32:"http://purl.org/dc/elements/1.1/";a:1:{s:7:"creator";a:1:{i:0;a:5:{s:4:"data";s:15:"Hugh Lashbrooke";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:40:"http://purl.org/rss/1.0/modules/content/";a:1:{s:7:"encoded";a:1:{i:0;a:5:{s:4:"data";s:4537:"<p>This month saw two significant milestones in the WordPress community — the 15th anniversary of the project, and GDPR-related privacy tools coming to WordPress Core. Read on to find out more about this and everything else that happened in the WordPress community in May.</p>\n\n<hr class="wp-block-separator" />\n\n<h2>Local Communities Celebrate the 15th Anniversary of WordPress</h2>\n\n<p>Last Sunday, May 27, WordPress turned 15 years old. This is a noteworthy occasion for an open-source project like WordPress and one well worth celebrating. To mark the occasion, <a href="https://wp15.wordpress.net/">WordPress communities across the world gathered</a> for parties and meetups in honor of the milestone.</p>\n\n<p>Altogether, there were 224 events globally, with <a href="https://wp15.wordpress.net/about/">a few more of those still scheduled</a> to take place in some communities — attend one in your area if you can.</p>\n\n<p>If your city doesn’t have a WordPress meetup group, this is a great opportunity to start one! Learn how with <a href="https://make.wordpress.org/community/handbook/meetup-organizer/welcome/">the Meetup Organizer Handbook</a>, and join the #community-events channel in the <a href="https://make.wordpress.org/chat/">Making WordPress Slack group</a>.</p>\n\n<h2>Privacy Tools added to WordPress core</h2>\n\n<p>In light of recent changes to data privacy regulations in the EU, WordPress Core shipped important updates <a href="https://wordpress.org/news/2018/05/wordpress-4-9-6-privacy-and-maintenance-release/">in the v4.9.6 release</a>, giving site owners tools to help them comply with the new General Data Protection Regulation (GDPR). It is worth noting, however, that WordPress cannot ensure you are compliant — this is still a site owner’s responsibility.</p>\n\n<p>The new privacy tools include a number of features focused on providing privacy and personal data management to all site users — asking commenters for explicit consent to store their details in a cookie, providing site owners with an easy way to publish a Privacy Policy, and providing data export and erasure tools to all site users that can be extended by plugins to allow the handling of data that they introduce.</p>\n\n<p>To find out more about these features and the other updates, read the <a href="https://make.wordpress.org/core/2018/05/17/4-9-6-update-guide/">4.9.6 update guide</a>. You can also get involved in contributing to this part of WordPress Core by jumping into the #core-privacy channel in the<a href="https://make.wordpress.org/chat/"> Making WordPress Slack group</a>, and following<a href="https://make.wordpress.org/core/"> the Core team blog</a>.</p>\n\n<h2>Updates to the WordPress.org Privacy Policy</h2>\n\n<p>In a similar vein, WordPress.org itself has received <a href="https://wordpress.org/about/privacy/">an updated Privacy Policy</a> to make clear what is being tracked and how your data is handled. Along with that, a <a href="https://wordpress.org/about/privacy/cookies/">Cookie Policy</a> has also been added to explain just what is collected and stored in your browser when using the site.</p>\n\n<p>These policies cover all sites on the WordPress.org network — including WordPress.org, WordPress.net, WordCamp.org, BuddyPress.org, bbPress.org, and other related domains and subdomains. It’s important to note that this does not mean that anything has changed in terms of data storage; rather that these documents clarify what data is stored and how it is handled.</p>\n\n<hr class="wp-block-separator" />\n\n<h2>Further Reading:</h2>\n\n<ul>\n	<li>WordCamp US 2018 has <a href="https://2018.us.wordcamp.org/2018/05/29/speak-at-wordcamp-us/">opened up speaker submissions</a> for the December event.</li>\n	<li><a href="https://2018.europe.wordcamp.org/2018/05/15/wceu-live-stream-tickets/">Live stream tickets are now available for WordCamp Europe</a>, happening on June 14-16.</li>\n	<li>Gutenberg, the new editor for WordPress Core, is getting ever closer to the final stages with <a href="https://make.wordpress.org/core/2018/05/18/whats-new-in-gutenberg-18th-may/">a major update</a> this month.</li>\n	<li>In preparation for Gutenberg, <a href="https://core.trac.wordpress.org/changeset/43309">significant work has been done</a> to improve WordPress Core’s build process.</li>\n</ul>\n\n<p><em>If you have a story we should consider including in the next “Month in WordPress” post, please <a href="https://make.wordpress.org/community/month-in-wordpress-submissions/">submit it here</a>.</em></p>\n";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:30:"com-wordpress:feed-additions:1";a:1:{s:7:"post-id";a:1:{i:0;a:5:{s:4:"data";s:4:"6065";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:8;a:6:{s:4:"data";s:51:"\n		\n		\n				\n		\n				\n		\n\n		\n				\n								\n										";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:4:{s:0:"";a:6:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:36:"WordPress.org Privacy Policy Updates";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:72:"https://wordpress.org/news/2018/05/wordpress-org-privacy-policy-updates/";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:31:"Fri, 25 May 2018 08:06:29 +0000";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:8:"category";a:2:{i:0;a:5:{s:4:"data";s:7:"General";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}i:1;a:5:{s:4:"data";s:7:"privacy";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:34:"https://wordpress.org/news/?p=6047";s:7:"attribs";a:1:{s:0:"";a:1:{s:11:"isPermaLink";s:5:"false";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:325:"The WordPress.org privacy policy has been updated, hurray! While we weren&#8217;t able to remove all the long sentences, we hope you find the revisions make it easier to understand: how we collect and use data, how long the data we collect is retained, and how you can request a copy of the data you&#8217;ve shared [&#8230;]";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:32:"http://purl.org/dc/elements/1.1/";a:1:{s:7:"creator";a:1:{i:0;a:5:{s:4:"data";s:16:"Andrea Middleton";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:40:"http://purl.org/rss/1.0/modules/content/";a:1:{s:7:"encoded";a:1:{i:0;a:5:{s:4:"data";s:657:"<p>The <a href="https://wordpress.org/about/privacy/">WordPress.org privacy policy</a> has been updated, hurray! While we weren&#8217;t able to remove <strong>all</strong> the long sentences, we hope you find the revisions make it easier to understand:</p>\n<ul>\n<li>how we collect and use data,</li>\n<li>how long the data we collect is retained, and</li>\n<li>how you can request a copy of the data you&#8217;ve shared with us.</li>\n</ul>\n<p>There hasn&#8217;t been any change to the data that WordPress.org collects or how that data is used; the privacy policy just provides more detail now. Happy reading, and thanks for using WordPress!</p>\n<p>&nbsp;</p>\n";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:30:"com-wordpress:feed-additions:1";a:1:{s:7:"post-id";a:1:{i:0;a:5:{s:4:"data";s:4:"6047";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:9;a:6:{s:4:"data";s:48:"\n		\n		\n				\n		\n				\n\n		\n				\n								\n										";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:4:{s:0:"";a:6:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:47:"WordPress 4.9.6 Privacy and Maintenance Release";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:83:"https://wordpress.org/news/2018/05/wordpress-4-9-6-privacy-and-maintenance-release/";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:31:"Thu, 17 May 2018 19:21:22 +0000";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:8:"category";a:1:{i:0;a:5:{s:4:"data";s:8:"Releases";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:34:"https://wordpress.org/news/?p=5920";s:7:"attribs";a:1:{s:0:"";a:1:{s:11:"isPermaLink";s:5:"false";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:358:"WordPress 4.9.6 is now available. This is a privacy and maintenance release. We encourage you to update your sites to take advantage of the new privacy features. Privacy The European Union&#8217;s General Data Protection Regulation (GDPR) takes effect on May 25. The GDPR requires companies and site owners to be transparent about how they collect, [&#8230;]";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:32:"http://purl.org/dc/elements/1.1/";a:1:{s:7:"creator";a:1:{i:0;a:5:{s:4:"data";s:11:"Allen Snook";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:40:"http://purl.org/rss/1.0/modules/content/";a:1:{s:7:"encoded";a:1:{i:0;a:5:{s:4:"data";s:13399:"<p>WordPress 4.9.6 is now available. This is a <strong>privacy and maintenance release</strong>. We encourage you to update your sites to take advantage of the new privacy features.</p>\n\n<figure class="wp-block-image"><img src="https://i0.wp.com/wordpress.org/news/files/2018/05/GDPR-Banner.png?w=632&#038;ssl=1" alt="A decorative header featuring the text &quot;GDPR&quot; and a lock inside of a blue shield, on multicolor green background." class="wp-image-5988" srcset="https://i0.wp.com/wordpress.org/news/files/2018/05/GDPR-Banner.png?w=1264&amp;ssl=1 1264w, https://i0.wp.com/wordpress.org/news/files/2018/05/GDPR-Banner.png?resize=300%2C150&amp;ssl=1 300w, https://i0.wp.com/wordpress.org/news/files/2018/05/GDPR-Banner.png?resize=768%2C384&amp;ssl=1 768w, https://i0.wp.com/wordpress.org/news/files/2018/05/GDPR-Banner.png?resize=1024%2C512&amp;ssl=1 1024w" sizes="(max-width: 632px) 100vw, 632px" data-recalc-dims="1" /></figure>\n\n<h2 style="text-align:left">Privacy</h2>\n\n<p>The European Union&#8217;s General Data Protection Regulation (<strong>GDPR</strong>) takes effect on May 25. The GDPR requires companies and site owners to be transparent about how they collect, use, and share personal data. It also gives individuals more access and choice when it comes to how their own personal data is collected, used, and shared.<br /></p>\n\n<p>It’s important to understand that while the GDPR is a European regulation, its requirements apply to all sites and online businesses that collect, store, and process personal data about EU residents no matter where the business is located.<br /></p>\n\n<p>You can learn more about the GDPR from the European Commission&#8217;s <a href="http://ec.europa.eu/justice/smedataprotect/index_en.htm">Data Protection page</a>.<br /></p>\n\n<p>We&#8217;re committed to supporting site owners around the world in their work to comply with this important law. As part of that effort, we’ve added a number of new privacy features in this release.</p>\n\n<h2 style="text-align:left">Comments</h2>\n\n<figure class="wp-block-image"><img src="https://i1.wp.com/wordpress.org/news/files/2018/05/comments-border.png?w=632&#038;ssl=1" alt="A screenshot of a comment form, where the new &quot;Save my name, email, and website in this browser for the next time I comment&quot; checkbox is featured." class="wp-image-5986" srcset="https://i1.wp.com/wordpress.org/news/files/2018/05/comments-border.png?w=1264&amp;ssl=1 1264w, https://i1.wp.com/wordpress.org/news/files/2018/05/comments-border.png?resize=300%2C291&amp;ssl=1 300w, https://i1.wp.com/wordpress.org/news/files/2018/05/comments-border.png?resize=768%2C744&amp;ssl=1 768w, https://i1.wp.com/wordpress.org/news/files/2018/05/comments-border.png?resize=1024%2C992&amp;ssl=1 1024w" sizes="(max-width: 632px) 100vw, 632px" data-recalc-dims="1" /></figure>\n\n<p>Logged-out commenters will be given a choice on whether their name, email address, and website are saved in a cookie on their browser.</p>\n\n<h2 style="text-align:left">Privacy Policy Page</h2>\n\n<figure class="wp-block-image"><img src="https://i1.wp.com/wordpress.org/news/files/2018/05/privacy-policy-collapsed.png?w=632&#038;ssl=1" alt="A screenshot of the new Privacy Settings page." class="wp-image-5995" srcset="https://i1.wp.com/wordpress.org/news/files/2018/05/privacy-policy-collapsed.png?w=1898&amp;ssl=1 1898w, https://i1.wp.com/wordpress.org/news/files/2018/05/privacy-policy-collapsed.png?resize=300%2C177&amp;ssl=1 300w, https://i1.wp.com/wordpress.org/news/files/2018/05/privacy-policy-collapsed.png?resize=768%2C453&amp;ssl=1 768w, https://i1.wp.com/wordpress.org/news/files/2018/05/privacy-policy-collapsed.png?resize=1024%2C604&amp;ssl=1 1024w, https://i1.wp.com/wordpress.org/news/files/2018/05/privacy-policy-collapsed.png?w=1264&amp;ssl=1 1264w" sizes="(max-width: 632px) 100vw, 632px" data-recalc-dims="1" /></figure>\n\n<p>Site owners can now designate a privacy policy page. This page will be shown on your login and registration pages. You should manually add a link to your policy to every page on your website. If you have a footer menu, that’s a great place to include your privacy policy.<br /></p>\n\n<p>In addition, we’ve created a guide that includes insights from WordPress and participating plugins on how they handle personal data. These insights can be copied and pasted into your site&#8217;s privacy policy to help you get started.<br /></p>\n\n<p>If you maintain a plugin that collects data, we recommend including that information in WordPress’ privacy policy guide. <a href="https://developer.wordpress.org/plugins/privacy/">Learn more in our Privacy section of the Plugin Handbook</a>.</p>\n\n<h2 style="text-align:left">Data Handling</h2>\n\n<figure class="wp-block-image"><img src="https://i1.wp.com/wordpress.org/news/files/2018/05/export-data.png?w=632&#038;ssl=1" alt="A screenshot of the new Export Personal Data tools page. Several export requests are listed on the page, to demonstrate how the new feature will work." class="wp-image-5999" srcset="https://i1.wp.com/wordpress.org/news/files/2018/05/export-data.png?w=2372&amp;ssl=1 2372w, https://i1.wp.com/wordpress.org/news/files/2018/05/export-data.png?resize=300%2C221&amp;ssl=1 300w, https://i1.wp.com/wordpress.org/news/files/2018/05/export-data.png?resize=768%2C565&amp;ssl=1 768w, https://i1.wp.com/wordpress.org/news/files/2018/05/export-data.png?resize=1024%2C753&amp;ssl=1 1024w, https://i1.wp.com/wordpress.org/news/files/2018/05/export-data.png?w=1264&amp;ssl=1 1264w, https://i1.wp.com/wordpress.org/news/files/2018/05/export-data.png?w=1896&amp;ssl=1 1896w" sizes="(max-width: 632px) 100vw, 632px" data-recalc-dims="1" /></figure>\n\n<div class="wp-block-columns has-2-columns">\n		<h3 class="layout-column-1">Data Export</h3>\n	\n		<p class="layout-column-1">Site owners can export a ZIP file containing a user&#8217;s personal data, using data gathered by WordPress and participating plugins.</p>\n	\n		<h3 class="layout-column-2">Data Erasure</h3>\n	\n		<p class="layout-column-2">Site owners can erase a user&#8217;s personal data, including data collected by participating plugins.</p>\n	</div>\n\n<blockquote class="wp-block-quote">\n	<p>Howdy,</p>\n	<p>A request has been made to perform the following action on your account:<br /> </p>\n	<p><strong>Export Personal Data</strong><br /> </p>\n	<p>To confirm this, please click on the following link:<br /><a href="#">http://.wordpress.org/wp-login.php?action=confirmaction&#8230;</a><br /> </p>\n	<p>You can safely ignore and delete this email if you do not want to<br /> take this action.<br /> </p>\n	<p>This email has been sent to <a href="#">you@example.com</a>.<br /> </p>\n	<p>Regards,<br /><em>Your friends at WordPress</em><br /><a href="http://wordpress.org"><em> http://wordpress.org</em></a></p>\n</blockquote>\n\n<p>Site owners have a new email-based method that they can use to confirm personal data requests. This request confirmation tool works for both export and erasure requests, and for both registered users and commenters.</p>\n\n<hr class="wp-block-separator" />\n\n<h2 style="text-align:left">Maintenance</h2>\n\n<p>95 updates were made in WordPress 4.9.6. In addition to the above, particularly of note were:<br /></p>\n\n<ul>\n	<li>&#8220;Mine&#8221; has been added as a filter in the media library.</li>\n	<li>When viewing a plugin in the admin, it will now tell you the minimum PHP version required.</li>\n	<li>We&#8217;ve added new PHP polyfills for forwards-compatibility and proper variable validation.</li>\n	<li>TinyMCE was updated to the latest version (4.7.11).<br /></li>\n</ul>\n\n<p><a href="https://make.wordpress.org/core/2018/05/17/4-9-6-update-guide/">This post has more information about all of the issues fixed in 4.9.6 if you&#8217;d like to learn more</a>.</p>\n\n<p><a href="https://wordpress.org/download/">Download WordPress 4.9.6</a> or venture over to Dashboard → Updates and click &#8220;Update Now.&#8221; Sites that support automatic background updates will start updating soon.<br /></p>\n\n<p class="has-background has-very-light-gray-background-color">Please note that if you’re currently on WordPress 4.9.3, you should manually update your site immediately.</p>\n\n<hr class="wp-block-separator" />\n\n<p>Thank you to everyone who contributed to WordPress 4.9.6:<br /><a href="https://profiles.wordpress.org/aaroncampbell/">Aaron D. Campbell</a>, <a href="https://profiles.wordpress.org/jorbin/">Aaron Jorbin</a>, <a href="https://profiles.wordpress.org/abdullahramzan/">abdullahramzan</a>, <a href="https://profiles.wordpress.org/adamsilverstein/">Adam Silverstein</a>, <a href="https://profiles.wordpress.org/schlessera/">Alain Schlesser</a>, <a href="https://profiles.wordpress.org/allendav/">allendav</a>, <a href="https://profiles.wordpress.org/afercia/">Andrea Fercia</a>, <a href="https://profiles.wordpress.org/andreamiddleton/">Andrea Middleton</a>, <a href="https://profiles.wordpress.org/azaozz/">Andrew Ozz</a>, <a href="https://profiles.wordpress.org/ayeshrajans/">Ayesh Karunaratne</a>, <a href="https://profiles.wordpress.org/birgire/">Birgir Erlendsson (birgire)</a>, <a href="https://profiles.wordpress.org/bridgetwillard/">bridgetwillard</a>, <a href="https://profiles.wordpress.org/burlingtonbytes/">Burlington Bytes</a>, <a href="https://profiles.wordpress.org/chetan200891/">Chetan Prajapati</a>, <a href="https://profiles.wordpress.org/claudiu/">claudiu</a>, <a href="https://profiles.wordpress.org/coreymckrill/">Corey McKrill</a>, <a href="https://profiles.wordpress.org/danielbachhuber/">Daniel Bachhuber</a>, <a href="https://profiles.wordpress.org/dlh/">David Herrera</a>, <a href="https://profiles.wordpress.org/ocean90/">Dominik Schilling (ocean90)</a>, <a href="https://profiles.wordpress.org/iseulde/">Ella Van Dorpe</a>, <a href="https://profiles.wordpress.org/ericdaams/">Eric Daams</a>, <a href="https://profiles.wordpress.org/fclaussen/">Fernando Claussen</a>, <a href="https://profiles.wordpress.org/garrett-eclipse/">Garrett Hyder</a>, <a href="https://profiles.wordpress.org/pento/">Gary Pendergast</a>, <a href="https://profiles.wordpress.org/idea15/">Heather Burns</a>, <a href="https://profiles.wordpress.org/helen/">Helen Hou-Sandi</a>, <a href="https://profiles.wordpress.org/herregroen/">herregroen</a>, <a href="https://profiles.wordpress.org/iandunn/">Ian Dunn</a>, <a href="https://profiles.wordpress.org/ianbelanger/">ibelanger</a>, <a href="https://profiles.wordpress.org/imath/">imath</a>, <a href="https://profiles.wordpress.org/audrasjb/">Jb Audras</a>, <a href="https://profiles.wordpress.org/jeffpaul/">Jeffrey Paul</a>, <a href="https://profiles.wordpress.org/jeremyfelt/">Jeremy Felt</a>, <a href="https://profiles.wordpress.org/jesperher/">Jesper V Nielsen</a>, <a href="https://profiles.wordpress.org/johnjamesjacoby/">JJJ</a>, <a href="https://profiles.wordpress.org/joemcgill/">Joe McGill</a>, <a href="https://profiles.wordpress.org/johnbillion/">John Blackbourn</a>, <a href="https://profiles.wordpress.org/desrosj/">Jonathan Desrosiers</a>, <a href="https://profiles.wordpress.org/chanthaboune/">Josepha</a>, <a href="https://profiles.wordpress.org/jrf/">jrf</a>, <a href="https://profiles.wordpress.org/dejliglama/">Kåre Mulvad Steffensen</a>, <a href="https://profiles.wordpress.org/lakenh/">Laken Hafner</a>, <a href="https://profiles.wordpress.org/laurelfulford/">laurelfulford</a>, <a href="https://profiles.wordpress.org/lbenicio/">lbenicio</a>, <a href="https://profiles.wordpress.org/macbookandrew/">macbookandrew</a>, <a href="https://profiles.wordpress.org/clorith/">Marius L. J.</a>, <a href="https://profiles.wordpress.org/melchoyce/">Mel Choyce</a>, <a href="https://profiles.wordpress.org/mnelson4/">Michael Nelson</a>, <a href="https://profiles.wordpress.org/mikejolley/">Mike Jolley</a>, <a href="https://profiles.wordpress.org/casiepa/">Pascal Casier</a>, <a href="https://profiles.wordpress.org/pbarthmaier/">pbrocks</a>, <a href="https://profiles.wordpress.org/postphotos/">postphotos</a>, <a href="https://profiles.wordpress.org/pmbaldha/">Prashant Baldha</a>, <a href="https://profiles.wordpress.org/presstigers/">PressTigers</a>, <a href="https://profiles.wordpress.org/programmin/">programmin</a>, <a href="https://profiles.wordpress.org/littlerchicken/">Robin Cornett</a>, <a href="https://profiles.wordpress.org/sergeybiryukov/">Sergey Biryukov</a>, <a href="https://profiles.wordpress.org/satollo/">Stefano Lissa</a>, <a href="https://profiles.wordpress.org/stephdau/">Stephane Daury (stephdau)</a>, <a href="https://profiles.wordpress.org/subrataemfluence/">Subrata Sarkar</a>, <a href="https://profiles.wordpress.org/karmatosed/">Tammie Lister</a>, <a href="https://profiles.wordpress.org/teddytime/">teddytime</a>, <a href="https://profiles.wordpress.org/thomasplevy/">thomasplevy</a>, <a href="https://profiles.wordpress.org/timothyblynjacobs/">Timothy Jacobs</a>, <a href="https://profiles.wordpress.org/tz-media/">Tobias Zimpel</a>, <a href="https://profiles.wordpress.org/tjnowell/">Tom J Nowell</a>, <a href="https://profiles.wordpress.org/tobifjellner/">Tor-Bjorn Fjellner</a>, <a href="https://profiles.wordpress.org/itowhid06/">Towhidul Islam</a>, <a href="https://profiles.wordpress.org/voneff/">voneff</a>, <a href="https://profiles.wordpress.org/earnjam/">William Earnhardt</a>, and <a href="https://profiles.wordpress.org/xkon/">Xenos (xkon) Konstantinos</a>.<br /></p>\n";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:30:"com-wordpress:feed-additions:1";a:1:{s:7:"post-id";a:1:{i:0;a:5:{s:4:"data";s:4:"5920";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}}}s:27:"http://www.w3.org/2005/Atom";a:1:{s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:0:"";s:7:"attribs";a:1:{s:0:"";a:3:{s:4:"href";s:32:"https://wordpress.org/news/feed/";s:3:"rel";s:4:"self";s:4:"type";s:19:"application/rss+xml";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:44:"http://purl.org/rss/1.0/modules/syndication/";a:2:{s:12:"updatePeriod";a:1:{i:0;a:5:{s:4:"data";s:9:"\n	hourly	";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:15:"updateFrequency";a:1:{i:0;a:5:{s:4:"data";s:4:"\n	1	";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}s:30:"com-wordpress:feed-additions:1";a:1:{s:4:"site";a:1:{i:0;a:5:{s:4:"data";s:8:"14607090";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}}}}}}}}s:4:"type";i:128;s:7:"headers";a:10:{s:6:"server";s:5:"nginx";s:4:"date";s:29:"Tue, 04 Sep 2018 03:29:22 GMT";s:12:"content-type";s:34:"application/rss+xml; charset=UTF-8";s:10:"connection";s:5:"close";s:25:"strict-transport-security";s:11:"max-age=360";s:6:"x-olaf";s:3:"⛄";s:13:"last-modified";s:29:"Mon, 03 Sep 2018 11:00:43 GMT";s:4:"link";s:63:"<https://wordpress.org/news/wp-json/>; rel="https://api.w.org/"";s:15:"x-frame-options";s:10:"SAMEORIGIN";s:4:"x-nc";s:9:"HIT ord 1";}s:5:"build";s:14:"20180828034137";}', 'no');
INSERT INTO `wp_options` (`option_id`, `option_name`, `option_value`, `autoload`) VALUES
(137, '_transient_timeout_feed_mod_ac0b00fe65abe10e0c5b588f3ed8c7ca', '1536074963', 'no'),
(138, '_transient_feed_mod_ac0b00fe65abe10e0c5b588f3ed8c7ca', '1536031763', 'no'),
(139, '_transient_timeout_dash_4077549d03da2e451c8b5f002294ff51', '1536074963', 'no'),
(140, '_transient_dash_4077549d03da2e451c8b5f002294ff51', '<div class="rss-widget"><ul><li><a class=''rsswidget'' href=''https://wordpress.org/news/2018/09/the-month-in-wordpress-august-2018/'' title=''Many of the WordPress contribution teams have been working hard on the new WordPress editor, and the tools, services, and documentation surrounding it. Read on to find out more about this ongoing project, as well as everything else that has been happening around the WordPress community in August. WordPress 4.9.8 is Released WordPress 4.9.8 was […]''>The Month in WordPress: August 2018</a> <span class="rss-date">September 3, 2018</span><div class=''rssSummary''>Many of the WordPress contribution teams have been working hard on the new WordPress editor, and the tools, services, and documentation surrounding it. Read on to find out more about this ongoing project, as well as everything else that has been happening around the WordPress community in August. WordPress 4.9.8 is Released WordPress 4.9.8 was […]</div></li><li><a class=''rsswidget'' href=''https://wordpress.org/news/2018/08/wordpress-4-9-8-maintenance-release/'' title=''We are pleased to announce the immediate availability of WordPress 4.9.8.  This maintenance release fixes 46 bugs, enhancements and blessed tasks, including updating the Twenty Seventeen bundled theme. Following are the highlights of what is now available. “Try Gutenberg” callout Most users will now be presented with a notice in their WordPress dashboard. This “Try Gutenberg” […]''>WordPress 4.9.8 Maintenance Release</a> <span class="rss-date">August 2, 2018</span><div class=''rssSummary''>We are pleased to announce the immediate availability of WordPress 4.9.8.  This maintenance release fixes 46 bugs, enhancements and blessed tasks, including updating the Twenty Seventeen bundled theme. Following are the highlights of what is now available. “Try Gutenberg” callout Most users will now be presented with a notice in their WordPress dashboard. Th [&hellip;]</div></li></ul></div>', 'no'),
(141, '_transient_timeout_plugin_slugs', '1536118192', 'no'),
(142, '_transient_plugin_slugs', 'a:2:{i:0;s:19:"akismet/akismet.php";i:1;s:9:"hello.php";}', 'no'),
(143, '_transient_timeout_dash_de3249c4736ad3bd2cd29147c4a0d43e', '1536074992', 'no'),
(144, '_transient_dash_de3249c4736ad3bd2cd29147c4a0d43e', '', 'no'),
(145, '_site_transient_timeout_wporg_theme_feature_list', '1536044150', 'yes'),
(146, '_site_transient_wporg_theme_feature_list', 'a:5:{s:6:"Colors";a:15:{i:0;s:5:"black";i:1;s:4:"blue";i:2;s:5:"brown";i:3;s:4:"gray";i:4;s:5:"green";i:5;s:6:"orange";i:6;s:4:"pink";i:7;s:6:"purple";i:8;s:3:"red";i:9;s:6:"silver";i:10;s:3:"tan";i:11;s:5:"white";i:12;s:6:"yellow";i:13;s:4:"dark";i:14;s:5:"light";}s:7:"Columns";a:6:{i:0;s:10:"one-column";i:1;s:11:"two-columns";i:2;s:13:"three-columns";i:3;s:12:"four-columns";i:4;s:12:"left-sidebar";i:5;s:13:"right-sidebar";}s:8:"Features";a:19:{i:0;s:8:"blavatar";i:1;s:10:"buddypress";i:2;s:17:"custom-background";i:3;s:13:"custom-colors";i:4;s:13:"custom-header";i:5;s:11:"custom-menu";i:6;s:12:"editor-style";i:7;s:21:"featured-image-header";i:8;s:15:"featured-images";i:9;s:15:"flexible-header";i:10;s:20:"front-page-post-form";i:11;s:19:"full-width-template";i:12;s:12:"microformats";i:13;s:12:"post-formats";i:14;s:20:"rtl-language-support";i:15;s:11:"sticky-post";i:16;s:13:"theme-options";i:17;s:17:"threaded-comments";i:18;s:17:"translation-ready";}s:7:"Subject";a:3:{i:0;s:7:"holiday";i:1;s:13:"photoblogging";i:2;s:8:"seasonal";}s:5:"Width";a:2:{i:0;s:11:"fixed-width";i:1;s:14:"flexible-width";}}', 'yes'),
(147, 'theme_mods_twentythirteen', 'a:4:{s:16:"header_textcolor";s:6:"000000";s:12:"header_image";s:100:"http://5911011802058.msci.dusit.ac.th/wp/wp-content/themes/twentythirteen/images/headers/diamond.png";s:17:"header_image_data";a:3:{s:3:"url";s:100:"http://5911011802058.msci.dusit.ac.th/wp/wp-content/themes/twentythirteen/images/headers/diamond.png";s:13:"thumbnail_url";s:110:"http://5911011802058.msci.dusit.ac.th/wp/wp-content/themes/twentythirteen/images/headers/diamond-thumbnail.png";s:11:"description";s:7:"Diamond";}s:16:"sidebars_widgets";a:2:{s:4:"time";i:1536033349;s:4:"data";a:3:{s:19:"wp_inactive_widgets";a:0:{}s:9:"sidebar-1";a:6:{i:0;s:8:"search-2";i:1;s:14:"recent-posts-2";i:2;s:17:"recent-comments-2";i:3;s:10:"archives-2";i:4;s:12:"categories-2";i:5;s:6:"meta-2";}s:9:"sidebar-2";a:0:{}}}}', 'yes'),
(148, 'ftp_credentials', 'a:3:{s:8:"hostname";s:30:"5911011802058.msci.dusit.ac.th";s:8:"username";s:13:"5911011802058";s:15:"connection_type";s:3:"ftp";}', 'yes'),
(151, 'current_theme', 'RedWaves Lite', 'yes'),
(152, 'theme_mods_redwaves-lite', 'a:29:{i:0;b:0;s:16:"background_image";s:0:"";s:13:"favicon_image";s:91:"http://5911011802058.msci.dusit.ac.th/wp/wp-content/themes/redwaves-lite/images/favicon.gif";s:11:"sticky_menu";i:1;s:16:"mobile_menu_side";s:4:"left";s:17:"mobile_menu_style";s:7:"overlay";s:11:"footer_left";s:80:"Proudly powered by <a href="http://wordpress.org/" rel="generator">WordPress</a>";s:10:"logo_image";s:88:"http://5911011802058.msci.dusit.ac.th/wp/wp-content/themes/redwaves-lite/images/logo.png";s:7:"display";s:21:"excerpt_smallfeatured";s:18:"archives_post_meta";i:1;s:14:"excerpt_length";i:40;s:9:"post_meta";i:1;s:13:"related_posts";i:1;s:20:"related_posts_number";i:4;s:19:"related_posts_query";s:4:"tags";s:21:"related_posts_excerpt";i:12;s:14:"next_prev_post";i:1;s:10:"author_box";i:1;s:16:"sidebar_settings";s:13:"right_sidebar";s:11:"theme_color";s:7:"#c60000";s:14:"toggle_shadows";i:1;s:19:"background_settings";s:5:"color";s:8:"bg_color";s:7:"#f7f7f7";s:18:"background_pattern";s:95:"http://5911011802058.msci.dusit.ac.th/wp/wp-content/themes/redwaves-lite/images/patterns/21.gif";s:23:"background_image_repeat";s:6:"repeat";s:27:"background_image_attachment";s:6:"scroll";s:25:"background_image_position";s:8:"left top";s:10:"custom_css";s:0:"";s:18:"custom_css_post_id";i:-1;}', 'yes'),
(153, 'theme_switched', '', 'yes'),
(154, '_site_transient_update_themes', 'O:8:"stdClass":3:{s:12:"last_checked";i:1536033740;s:7:"checked";a:4:{s:13:"redwaves-lite";s:5:"2.1.5";s:13:"simpleblogily";s:3:"1.1";s:14:"twentythirteen";s:3:"1.0";s:12:"twentytwelve";s:3:"1.2";}s:8:"response";a:2:{s:14:"twentythirteen";a:4:{s:5:"theme";s:14:"twentythirteen";s:11:"new_version";s:3:"2.4";s:3:"url";s:44:"https://wordpress.org/themes/twentythirteen/";s:7:"package";s:59:"http://downloads.wordpress.org/theme/twentythirteen.2.4.zip";}s:12:"twentytwelve";a:4:{s:5:"theme";s:12:"twentytwelve";s:11:"new_version";s:3:"2.5";s:3:"url";s:42:"https://wordpress.org/themes/twentytwelve/";s:7:"package";s:57:"http://downloads.wordpress.org/theme/twentytwelve.2.5.zip";}}}', 'yes'),
(156, 'widget_pages', 'a:1:{s:12:"_multiwidget";i:1;}', 'yes'),
(157, 'widget_calendar', 'a:1:{s:12:"_multiwidget";i:1;}', 'yes'),
(158, 'widget_media_audio', 'a:1:{s:12:"_multiwidget";i:1;}', 'yes'),
(159, 'widget_media_image', 'a:1:{s:12:"_multiwidget";i:1;}', 'yes'),
(160, 'widget_media_gallery', 'a:1:{s:12:"_multiwidget";i:1;}', 'yes'),
(161, 'widget_media_video', 'a:1:{s:12:"_multiwidget";i:1;}', 'yes'),
(162, 'widget_tag_cloud', 'a:1:{s:12:"_multiwidget";i:1;}', 'yes'),
(163, 'widget_nav_menu', 'a:1:{s:12:"_multiwidget";i:1;}', 'yes'),
(164, 'widget_custom_html', 'a:1:{s:12:"_multiwidget";i:1;}', 'yes'),
(165, 'rewrite_rules', '', 'yes'),
(166, 'finished_splitting_shared_terms', '1', 'yes'),
(167, 'site_icon', '0', 'yes'),
(168, 'medium_large_size_w', '768', 'yes'),
(169, 'medium_large_size_h', '0', 'yes'),
(170, 'wp_page_for_privacy_policy', '0', 'yes'),
(171, 'show_comments_cookies_opt_in', '0', 'yes'),
(172, 'WPLANG', '', 'yes'),
(173, 'db_upgraded', '', 'yes'),
(174, 'widget_social-icons', 'a:1:{s:12:"_multiwidget";i:1;}', 'yes'),
(175, 'widget_redwaves_recent_posts_widget', 'a:1:{s:12:"_multiwidget";i:1;}', 'yes'),
(176, 'widget_redwaves_popular_posts_widget', 'a:1:{s:12:"_multiwidget";i:1;}', 'yes'),
(177, 'widget_redwaves_fblikebox_widget', 'a:1:{s:12:"_multiwidget";i:1;}', 'yes'),
(179, '_site_transient_update_core', 'O:8:"stdClass":4:{s:7:"updates";a:1:{i:0;O:8:"stdClass":10:{s:8:"response";s:6:"latest";s:8:"download";s:59:"https://downloads.wordpress.org/release/wordpress-4.9.8.zip";s:6:"locale";s:5:"en_US";s:8:"packages";O:8:"stdClass":5:{s:4:"full";s:59:"https://downloads.wordpress.org/release/wordpress-4.9.8.zip";s:10:"no_content";s:70:"https://downloads.wordpress.org/release/wordpress-4.9.8-no-content.zip";s:11:"new_bundled";s:71:"https://downloads.wordpress.org/release/wordpress-4.9.8-new-bundled.zip";s:7:"partial";b:0;s:8:"rollback";b:0;}s:7:"current";s:5:"4.9.8";s:7:"version";s:5:"4.9.8";s:11:"php_version";s:5:"5.2.4";s:13:"mysql_version";s:3:"5.0";s:11:"new_bundled";s:3:"4.7";s:15:"partial_version";s:0:"";}}s:12:"last_checked";i:1536033955;s:15:"version_checked";s:5:"4.9.8";s:12:"translations";a:0:{}}', 'no'),
(181, 'can_compress_scripts', '1', 'no');

-- --------------------------------------------------------

--
-- Table structure for table `wp_postmeta`
--

CREATE TABLE IF NOT EXISTS `wp_postmeta` (
  `meta_id` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `post_id` bigint(20) unsigned NOT NULL DEFAULT '0',
  `meta_key` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `meta_value` longtext COLLATE utf8mb4_unicode_ci,
  PRIMARY KEY (`meta_id`),
  KEY `post_id` (`post_id`),
  KEY `meta_key` (`meta_key`(191))
) ENGINE=InnoDB  DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci AUTO_INCREMENT=2 ;

--
-- Dumping data for table `wp_postmeta`
--

INSERT INTO `wp_postmeta` (`meta_id`, `post_id`, `meta_key`, `meta_value`) VALUES
(1, 2, '_wp_page_template', 'default');

-- --------------------------------------------------------

--
-- Table structure for table `wp_posts`
--

CREATE TABLE IF NOT EXISTS `wp_posts` (
  `ID` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `post_author` bigint(20) unsigned NOT NULL DEFAULT '0',
  `post_date` datetime NOT NULL DEFAULT '0000-00-00 00:00:00',
  `post_date_gmt` datetime NOT NULL DEFAULT '0000-00-00 00:00:00',
  `post_content` longtext COLLATE utf8mb4_unicode_ci NOT NULL,
  `post_title` mediumtext COLLATE utf8mb4_unicode_ci NOT NULL,
  `post_excerpt` mediumtext COLLATE utf8mb4_unicode_ci NOT NULL,
  `post_status` varchar(20) COLLATE utf8mb4_unicode_ci NOT NULL DEFAULT 'publish',
  `comment_status` varchar(20) COLLATE utf8mb4_unicode_ci NOT NULL DEFAULT 'open',
  `ping_status` varchar(20) COLLATE utf8mb4_unicode_ci NOT NULL DEFAULT 'open',
  `post_password` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL DEFAULT '',
  `post_name` varchar(200) COLLATE utf8mb4_unicode_ci NOT NULL DEFAULT '',
  `to_ping` mediumtext COLLATE utf8mb4_unicode_ci NOT NULL,
  `pinged` mediumtext COLLATE utf8mb4_unicode_ci NOT NULL,
  `post_modified` datetime NOT NULL DEFAULT '0000-00-00 00:00:00',
  `post_modified_gmt` datetime NOT NULL DEFAULT '0000-00-00 00:00:00',
  `post_content_filtered` longtext COLLATE utf8mb4_unicode_ci NOT NULL,
  `post_parent` bigint(20) unsigned NOT NULL DEFAULT '0',
  `guid` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL DEFAULT '',
  `menu_order` int(11) NOT NULL DEFAULT '0',
  `post_type` varchar(20) COLLATE utf8mb4_unicode_ci NOT NULL DEFAULT 'post',
  `post_mime_type` varchar(100) COLLATE utf8mb4_unicode_ci NOT NULL DEFAULT '',
  `comment_count` bigint(20) NOT NULL DEFAULT '0',
  PRIMARY KEY (`ID`),
  KEY `type_status_date` (`post_type`,`post_status`,`post_date`,`ID`),
  KEY `post_parent` (`post_parent`),
  KEY `post_author` (`post_author`),
  KEY `post_name` (`post_name`(191))
) ENGINE=InnoDB  DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci AUTO_INCREMENT=4 ;

--
-- Dumping data for table `wp_posts`
--

INSERT INTO `wp_posts` (`ID`, `post_author`, `post_date`, `post_date_gmt`, `post_content`, `post_title`, `post_excerpt`, `post_status`, `comment_status`, `ping_status`, `post_password`, `post_name`, `to_ping`, `pinged`, `post_modified`, `post_modified_gmt`, `post_content_filtered`, `post_parent`, `guid`, `menu_order`, `post_type`, `post_mime_type`, `comment_count`) VALUES
(1, 1, '2018-08-28 03:52:47', '2018-08-28 03:52:47', 'Welcome to WordPress. This is your first post. Edit or delete it, then start blogging!', 'Hello world!', '', 'publish', 'open', 'open', '', 'hello-world', '', '', '2018-08-28 03:52:47', '2018-08-28 03:52:47', '', 0, 'http://5911011802058.msci.dusit.ac.th/wp/?p=1', 0, 'post', '', 1),
(2, 1, '2018-08-28 03:52:47', '2018-08-28 03:52:47', 'This is an example page. It''s different from a blog post because it will stay in one place and will show up in your site navigation (in most themes). Most people start with an About page that introduces them to potential site visitors. It might say something like this:\n\n<blockquote>Hi there! I''m a bike messenger by day, aspiring actor by night, and this is my blog. I live in Los Angeles, have a great dog named Jack, and I like pi&#241;a coladas. (And gettin'' caught in the rain.)</blockquote>\n\n...or something like this:\n\n<blockquote>The XYZ Doohickey Company was founded in 1971, and has been providing quality doohickeys to the public ever since. Located in Gotham City, XYZ employs over 2,000 people and does all kinds of awesome things for the Gotham community.</blockquote>\n\nAs a new WordPress user, you should go to <a href="http://5911011802058.msci.dusit.ac.th/wp/wp-admin/">your dashboard</a> to delete this page and create new pages for your content. Have fun!', 'Sample Page', '', 'publish', 'open', 'open', '', 'sample-page', '', '', '2018-08-28 03:52:47', '2018-08-28 03:52:47', '', 0, 'http://5911011802058.msci.dusit.ac.th/wp/?page_id=2', 0, 'page', '', 0),
(3, 1, '2018-08-28 03:58:07', '0000-00-00 00:00:00', '', 'Auto Draft', '', 'auto-draft', 'open', 'open', '', '', '', '', '2018-08-28 03:58:07', '0000-00-00 00:00:00', '', 0, 'http://5911011802058.msci.dusit.ac.th/wp/?p=3', 0, 'post', '', 0);

-- --------------------------------------------------------

--
-- Table structure for table `wp_termmeta`
--

CREATE TABLE IF NOT EXISTS `wp_termmeta` (
  `meta_id` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `term_id` bigint(20) unsigned NOT NULL DEFAULT '0',
  `meta_key` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `meta_value` longtext COLLATE utf8mb4_unicode_ci,
  PRIMARY KEY (`meta_id`),
  KEY `term_id` (`term_id`),
  KEY `meta_key` (`meta_key`(191))
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- Table structure for table `wp_terms`
--

CREATE TABLE IF NOT EXISTS `wp_terms` (
  `term_id` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `name` varchar(200) COLLATE utf8mb4_unicode_ci NOT NULL DEFAULT '',
  `slug` varchar(200) COLLATE utf8mb4_unicode_ci NOT NULL DEFAULT '',
  `term_group` bigint(10) NOT NULL DEFAULT '0',
  PRIMARY KEY (`term_id`),
  KEY `slug` (`slug`(191)),
  KEY `name` (`name`(191))
) ENGINE=InnoDB  DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci AUTO_INCREMENT=2 ;

--
-- Dumping data for table `wp_terms`
--

INSERT INTO `wp_terms` (`term_id`, `name`, `slug`, `term_group`) VALUES
(1, 'Uncategorized', 'uncategorized', 0);

-- --------------------------------------------------------

--
-- Table structure for table `wp_term_relationships`
--

CREATE TABLE IF NOT EXISTS `wp_term_relationships` (
  `object_id` bigint(20) unsigned NOT NULL DEFAULT '0',
  `term_taxonomy_id` bigint(20) unsigned NOT NULL DEFAULT '0',
  `term_order` int(11) NOT NULL DEFAULT '0',
  PRIMARY KEY (`object_id`,`term_taxonomy_id`),
  KEY `term_taxonomy_id` (`term_taxonomy_id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `wp_term_relationships`
--

INSERT INTO `wp_term_relationships` (`object_id`, `term_taxonomy_id`, `term_order`) VALUES
(1, 1, 0);

-- --------------------------------------------------------

--
-- Table structure for table `wp_term_taxonomy`
--

CREATE TABLE IF NOT EXISTS `wp_term_taxonomy` (
  `term_taxonomy_id` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `term_id` bigint(20) unsigned NOT NULL DEFAULT '0',
  `taxonomy` varchar(32) COLLATE utf8mb4_unicode_ci NOT NULL DEFAULT '',
  `description` longtext COLLATE utf8mb4_unicode_ci NOT NULL,
  `parent` bigint(20) unsigned NOT NULL DEFAULT '0',
  `count` bigint(20) NOT NULL DEFAULT '0',
  PRIMARY KEY (`term_taxonomy_id`),
  UNIQUE KEY `term_id_taxonomy` (`term_id`,`taxonomy`),
  KEY `taxonomy` (`taxonomy`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci AUTO_INCREMENT=2 ;

--
-- Dumping data for table `wp_term_taxonomy`
--

INSERT INTO `wp_term_taxonomy` (`term_taxonomy_id`, `term_id`, `taxonomy`, `description`, `parent`, `count`) VALUES
(1, 1, 'category', '', 0, 1);

-- --------------------------------------------------------

--
-- Table structure for table `wp_usermeta`
--

CREATE TABLE IF NOT EXISTS `wp_usermeta` (
  `umeta_id` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `user_id` bigint(20) unsigned NOT NULL DEFAULT '0',
  `meta_key` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `meta_value` longtext COLLATE utf8mb4_unicode_ci,
  PRIMARY KEY (`umeta_id`),
  KEY `user_id` (`user_id`),
  KEY `meta_key` (`meta_key`(191))
) ENGINE=InnoDB  DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci AUTO_INCREMENT=16 ;

--
-- Dumping data for table `wp_usermeta`
--

INSERT INTO `wp_usermeta` (`umeta_id`, `user_id`, `meta_key`, `meta_value`) VALUES
(1, 1, 'first_name', ''),
(2, 1, 'last_name', ''),
(3, 1, 'nickname', 'admin'),
(4, 1, 'description', ''),
(5, 1, 'rich_editing', 'true'),
(6, 1, 'comment_shortcuts', 'false'),
(7, 1, 'admin_color', 'fresh'),
(8, 1, 'use_ssl', '0'),
(9, 1, 'show_admin_bar_front', 'true'),
(10, 1, 'wp_capabilities', 'a:1:{s:13:"administrator";b:1;}'),
(11, 1, 'wp_user_level', '10'),
(12, 1, 'dismissed_wp_pointers', 'wp330_toolbar,wp330_saving_widgets,wp340_choose_image_from_library,wp340_customize_current_theme_link,wp350_media,wp360_revisions,wp360_locks'),
(13, 1, 'show_welcome_panel', '1'),
(14, 1, 'wp_dashboard_quick_press_last_post_id', '3'),
(15, 1, 'session_tokens', 'a:1:{s:64:"2577a099b9f8126872566849f3ff06b678a476f90587a0109a6637dce99bbc5d";a:4:{s:10:"expiration";i:1536206753;s:2:"ip";s:13:"10.210.87.169";s:2:"ua";s:115:"Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/68.0.3440.106 Safari/537.36";s:5:"login";i:1536033953;}}');

-- --------------------------------------------------------

--
-- Table structure for table `wp_users`
--

CREATE TABLE IF NOT EXISTS `wp_users` (
  `ID` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `user_login` varchar(60) COLLATE utf8mb4_unicode_ci NOT NULL DEFAULT '',
  `user_pass` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL DEFAULT '',
  `user_nicename` varchar(50) COLLATE utf8mb4_unicode_ci NOT NULL DEFAULT '',
  `user_email` varchar(100) COLLATE utf8mb4_unicode_ci NOT NULL DEFAULT '',
  `user_url` varchar(100) COLLATE utf8mb4_unicode_ci NOT NULL DEFAULT '',
  `user_registered` datetime NOT NULL DEFAULT '0000-00-00 00:00:00',
  `user_activation_key` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL DEFAULT '',
  `user_status` int(11) NOT NULL DEFAULT '0',
  `display_name` varchar(250) COLLATE utf8mb4_unicode_ci NOT NULL DEFAULT '',
  PRIMARY KEY (`ID`),
  KEY `user_login_key` (`user_login`),
  KEY `user_nicename` (`user_nicename`),
  KEY `user_email` (`user_email`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci AUTO_INCREMENT=2 ;

--
-- Dumping data for table `wp_users`
--

INSERT INTO `wp_users` (`ID`, `user_login`, `user_pass`, `user_nicename`, `user_email`, `user_url`, `user_registered`, `user_activation_key`, `user_status`, `display_name`) VALUES
(1, 'admin', '$P$Br2dWsMP/JXSUdSRRRPparQM6zZBDY0', 'admin', 'kamkam0982@gmail.com', '', '2018-08-28 03:52:47', '', 0, 'admin');

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
