-- phpMyAdmin SQL Dump
-- version 4.1.7
-- http://www.phpmyadmin.net
--
-- Host: localhost
-- Generation Time: Aug 10, 2019 at 04:25 PM
-- Server version: 5.5.37
-- PHP Version: 5.4.33

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;

--
-- Database: `5911011802058_mydb`
--

-- --------------------------------------------------------

--
-- Table structure for table `chainat_place`
--

CREATE TABLE IF NOT EXISTS `chainat_place` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(200) CHARACTER SET tis620 NOT NULL,
  `place_type` enum('ท่องเที่ยว','วัด','ร้านอาหาร','otop') NOT NULL,
  `district` enum('เมืองชัยนาท','สรรพยา','สรรคบุรี','วัดสิงห์','หันคา','มโนรมย์','เนินขาม','หนองมะโมง') NOT NULL,
  `details` text NOT NULL,
  `phone` varchar(200) NOT NULL,
  `opening_time` varchar(200) NOT NULL,
  `address` varchar(500) NOT NULL,
  `latitude` decimal(10,7) NOT NULL,
  `longitude` decimal(10,7) NOT NULL,
  `image_list` varchar(50) NOT NULL,
  `image_cover` varchar(50) NOT NULL,
  `recommend` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=13 ;

--
-- Dumping data for table `chainat_place`
--

INSERT INTO `chainat_place` (`id`, `name`, `place_type`, `district`, `details`, `phone`, `opening_time`, `address`, `latitude`, `longitude`, `image_list`, `image_cover`, `recommend`) VALUES
(1, 'เขื่อนเจ้าพระยา', 'ท่องเที่ยว', 'สรรพยา', 'เขื่อนทดน้ำแห่งแรกของประเทศไทยและเป็นสายเลือดใหญ่ที่ใช้ประโยชน์ทางด้านชลประทานและการทดน้ำเพื่อการเกษตรโดยระบายน้ำจากแม่น้ำในภาคเหนือสู่ภาคกลางและอ่าวไทย ส่งต่อไปยังพื้นที่เพาะปลูกภาคกลาง เข้าคลองส่งน้ำสายใหญ่รวม 5 สาย คือ แม่น้ำน้อย แม่น้ำท่าจีน คลองมะขามเฒ่า-อู่ทอง คลองชัยนาท-ป่าสักและคลองชัยนาท-อยุธยา อีกทั้งยังใช้ผลิตไฟฟ้าสำหรับจ่ายในจังหวัดชัยนาทความแข็งแรงของเขื่อนก่อสร้างด้วย คอนกรีตเสริมเหล็กติดตั้งบานประตู เหล็กโค้งสูง 7.50 เมตร พร้อมช่องระบายให้น้ำไหลผ่านจำนวน 16 ช่อง ประตูน้ำสำหรับเรือสัญจรติดกับเขื่อนด้านขวามีขนาดใหญ่พอที่เรือขนาดใหญ่ผ่านเข้าออกได้ สะพานบนสันเขื่อนกว้าง 7 เมตร รองรับรถบรรทุกน้ำหนักไม่เกิน 20 ตัน และมีทางระบายน้ำล้นฉุกเฉินที่จะช่วยระบายน้ำเมื่อเกิดอุทกภัย สำหรับช่วงเวลาที่เหมาะแก่การมาเที่ยวชมคือเดือนมกราคม เนื่องจากช่วงต้นปีจะมีบรรยากาศเย็นสบายผ่อนคลายด้วยวิวทิวทัศน์สวยงามน่ารื่นรมย์พร้อมรับชมฝูงนกเป็ดน้ำนับหมื่นที่ออกมาหากินยังแม่น้ำเหนือเขื่อนนับเป็นภาพความงามตามธรรมชาติที่หาชมได้ยากยิ่ง', '05640 5012 - 6 ต่อ 210', 'ทุกวัน  24 ชั่วโมง', 'คุ้งบางกระเบียน หมู่ 3 ตำบลบ้านหลวง อำเภอสรรพยา จังหวัดชัยนาท 17140', 15.1580563, 100.1778107, 'list_place01.png', 'cover_เขื่อน.jpg', 1),
(2, 'ตลาดโรงพักเก่าสรรพยา', 'ท่องเที่ยว', 'สรรพยา', 'โรงพักเก่าสรรพยา เป็นอาคารโรงพักของตำรวจ เป็นอาคารสมัยรัชการที่ 5 ซึ่งมีอายุกว่า 100 ปี และถือว่าเก่าแก่ที่สุดในประเทศ เป็นสถานที่แสดงเรื่องราวประวัติศาตร์ท้องถิ่น เพื่อให้คนรุ่นใหม่และนักท่องเที่ยวได้เข้าชมและศึกษา และได้รับรางวัลอนุรักษ์ศิลปะสถาปัตยกรรมดีเด่น ประจำปี 2561 (เมื่อวันที่ 4 เมษายน 2561) โดยคณะกรรมการได้คัดเลือกอาคารที่ทรงคุณค่าทางสถาปัตยกรรมและศิลปกรรม ที่ได้รับการบำรุงรักษา และอนุรักษ์ไว้เป็นอย่างดี', '056 499 135', 'ทุกวัน 08.00 - 16.00 น.', 'โรงพักเก่าสรรพยา หมู่ 4 ตำบลสรรพยา อำเภอสรรพยา จังหวัดชัยนาท 17150', 15.1412916, 100.2429047, 'list_place02.png', 'cover_โรงพักเก่า.jpg', 1),
(3, 'พิพิธภัณฑสถานแห่งชาติ ชัยนาทมุนี', 'ท่องเที่ยว', 'เมืองชัยนาท', 'พิพิธภัณฑสถานแห่งชาติ ชัยนาทมุนี ก่อตั้งขึ้นด้วยความสนใจของพระชัยนาทมุนี(นวม สุทตโต) อดีตเจ้าคณะจังหวัดชัยนาทและอดีตเจ้าอาวาสวัดพระบรมธาตุวรวิหาร ซึ่งได้รวบรวมโบราณศิลปวัตถุที่พบในเขตจังหวัดชัยนาทและบริเวณใกล้เคียง มาเก็บรักษาไว้ในพิพิธภัณฑสถานแห่งชาติของวัดเป็นจำนวนมาก\nต่อมาพระชัยนาทมุนีได้ยินดีมอบโบราณศิลปวัตถุดังกล่าวให้เป็นสมบัติของชาติ เพื่อประโยชน์ทางการศึกษาด้านประวัติศาสตร์และโบราณคดีของไทยในปี พ.ศ. 2509 กรมศิลปากรจึงได้ดำเนินการก่อสร้างอาคารพิพิธภัณฑสถานขึ้นในบริเวณใกล้กับวัดพระบรมธาตุวรวิหาร ตั้งชื่อว่า พิพิธภัณฑสถานแห่งชาติ ชัยนาทมุนี เพื่อเป็นที่ระลึกแด่พระชัยนาทมุนี เปิดให้ประชาชนเข้าชมตั้งแต่ปี พ.ศ.2512 เป็นต้นมา', '056 405 621', 'วันพุธ - วันอาทิตย์  09.00 - 16.00น.', 'ตั้งอยู่ในวัดพระบรมธาตุวรวิหาร บ้านไทยเมือง หมู่ 6 ตำบลชัยนาท อำเภอเมือง จังหวัดชัยนาท 17140', 15.1601200, 100.1499252, 'list_place03.png', 'cover_พิพิธ.jpg', 0),
(4, 'สวนส้มโอโชคชัย', 'ท่องเที่ยว', 'เมืองชัยนาท', 'ส้มโอพันธุ์ขาวแตงกวา ผลไม้ขึ้นชื่อของชัยนาท แต่จะอร่อยยิ่งขึ้นถ้าได้มาลองชิมกันที่สวนโชคชัย ที่เที่ยวชัยนาท แบบเชิงเกษตรซึ่งทางเจ้าของสวนเปิดให้นักท่องเที่ยวสามารถเข้ามาเลือกซื้อส้มโอรสชาติหวานอมเปรี้ยวเป็นของฝาก หรือจะเดินเที่ยวชมสวนเรียนรู้การปลูกส้มโอก็ได้', '081 379 9166 ', 'ทุกวัน 08.00 - 17.00 น.  ', '98 หมู่ 8 บ้านหนองแค ตำบลนางลือ อำเภอเมือง จังหวัดชัยนาท 17140', 15.1671476, 100.0628281, 'list_place04.png', 'cover_som_o.jpg', 0),
(5, 'สวนนกชัยนาท', 'ท่องเที่ยว', 'เมืองชัยนาท', 'สวนนกชัยนาท เป็นสถานที่ท่องเที่ยวและแหล่งเรียนรู้เรื่องการอนุรักษ์พันธุ์นกที่สำคัญของจังหวัดชัยนาท เป็นแหล่งท่องเที่ยวสำคัญของจังหวัดมีกรงนกที่ใหญ่ที่สุดในเอเชียขนาด 26 ไร่ เป็นกรงแบบเปิดให้นกอยู่รวมกันแบบธรรมชาติ โดยการขึงตาข่ายกั้นรอบบริเวณ รวมทั้ง เป็นแหล่งเรียนรู้และจัดแสดงพันธุ์นกนานาชนิด พันธุ์ปลาลุ่มแม่น้ำเจ้าพระยาฯใหญ่ที่สุดในลุ่มน้ำภาคกลาง กรงนกใหญ่ที่สุดในเอเซีย', '056 476 624 ', 'ทุกวัน 08.00 - 18.00 น.  ', 'ตำบลเขาท่าพระ อำเภอเมืองชัยนาท จังหวัดชัยนาท 17000', 15.2087240, 100.1506500, 'list_place05.png', 'cover_สวนนก.jpg', 0),
(6, 'วัดพระแก้ว', 'วัด', 'สรรคบุรี', 'เป็นวัดที่สร้างสมัยเดียวกับวัดมหาธาตุ ตั้งแต่ปี พ.ศ. 1900 เดิมชื่อวัดป่าแก้ว เป็นที่ปฏิบัติธรรมของคณะสงฆ์ฝ่ายอรัญวาสีหรือวิปัสสนาธุระ ต่อมามีคนพบพระพุทธรูปองค์เล็กเท่าปลายนิ้วจากในเจดีย์ สร้างจากแก้วมีหลายสีส่องประกายสวยงามเมื่อต้องแสงไฟ จึงเรียกติดปากกันมาว่าวัดพระแก้ว กรมศิลปากรได้ประกาศขึ้นทะเบียนโบราณสถานเมื่อวันที่ 8 มีนาคม 2478', '056 424 462', 'ทุกวัน 08:00 - 16:00 น.', '22 หมู่ 10 ตำบลแพรกศรีราชา อำเภอสรรคบุรี จังหวัดชัยนาท 17140', 15.0378501, 100.1751728, 'list_วัดพระแก้ว.png', 'cover_วัดพระแก้ว.jpg', 1),
(7, 'วัดมหาธาตุ', 'วัด', 'สรรคบุรี', 'วัดมหาธาตุเดิมชื่อว่าวัดพระธาตุ หรือวัดหัวเมือง เป็นวัดเก่าแก่โบราณคู่เมืองแพรกหรือเมืองสรรค์ โดยจากรูปแบบศิลปะทำให้มีการสันนิษฐานว่าสร้างขึ้นก่อนสมัยอยุธยาแต่ได้รับการบูรณะในสมัยอยุธยา  วัดมหาธาตุ  มีโบราณสถานที่น่าสนใจและมีความสำคัญทางประวัติศาสตร์ ได้แก่ พระปรางค์กลีบมะเฟือง สร้างด้วยอิฐถือปูน 3 องค์ พระปรางค์มีลักษณะคล้ายกลีบมะเฟือง ตั้งอยู่บนฐานสี่เหลี่ยมเป็นศิลปะสมัยลพบุรี รวมทั้งพระวิหาร และหมู่เจดีย์ต่างๆสร้างด้วยศิลปะที่งดงามมาก', '056 481 215', 'ทุกวัน 08:00 - 16:00 น.', '371 ถนน เลียบแม่น้ำน้อย ตำบลแพรกศรีราชา อำเภอสรรคบุรี จังหวัดชัยนาท 17140', 15.0501847, 100.1585511, 'list_วัดมหาธาตุ.png', 'cover_mahatat_temple.jpg', 1),
(8, 'วัดทรงเสวย\r\n', 'วัด', 'วัดสิงห์', 'ไหว้พระขอพร หลวงพ่อทอง พระพุทธสุวรรณมหาชัยมุนี พระพุทธรูปศักดิ์สิทธิ์ประจำอุโบสถวัดทรงเสวย และขอพรเทพเจ้าวาจาสิทธิ์ แห่งลุ่มแม่น้ำท่าจีน อดีตเจ้าอาวาสวัดทรงเสวย หลวงพ่อย้อย พระครูวิชัยสาธุชัย ณ วัดทรงเสวย', '065 895 9152', 'ทุกวัน 08:00 - 18:00 น.', ' 62 หมู่ 1 ตำบลหนองน้อย อำเภอวัดสิงห์ จังหวัดชัยนาท 17120', 15.1613244, 100.0517703, 'list_วัดทรงเสวย.png', 'cover_วัดทรงเสวย.jpg', 1),
(9, 'วัดปทุมธาราม', 'วัด', 'วัดสิงห์', 'วัดปทุมธาราม มหัศจรรย์ศูนย์รวมพระบรมสารีริกธาตุ นมัสการหลวงปู่นะ พุทธคุณชัยชนะจากศีลธรรมคุณงามความดีเหนือสิ่งอื่นใด ขจัดภัยแก้เคราะห์เสริมบารมีเมตตามหานิยม กราบไหว้ขอพรพระอริยสงฆ์ผู้ประพฤติดีปฏิบัติชอบ นมัสการปฏิหาริย์ศูนย์รวมพระบรมสารีริกธาตุ มหาเจดีย์ ลอดพระอุโบสถแก้เคราะห์ต่อชะตา กราบไหว้ขอพรพระใหญ่ปางประทานพร เช่าวัตถุมงคลหลวงปู่นะเป็นเครื่องเตือนสติพุทธศาสนิกชน', '081 343 5497', 'ทุกวัน 08:00 - 18:00 น.', '116 หมู่ 2 ตำบลหนองบัว อำเภอวัดสิงห์ จังหวัดชัยนาท 17120', 15.2898737, 100.0081937, 'list_วัดปทุมธาราม.png', 'cover_วัดปทุมธาราม.jpg', 1);

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
