-- phpMyAdmin SQL Dump
-- version 4.1.7
-- http://www.phpmyadmin.net
--
-- Host: localhost
-- Generation Time: Nov 03, 2019 at 02:23 PM
-- Server version: 5.5.62
-- PHP Version: 5.6.40

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;

--
-- Database: `5911011802058_mydb`
--

-- --------------------------------------------------------

--
-- Table structure for table `chainat_gallery`
--

CREATE TABLE IF NOT EXISTS ct_asset (
                                                 `id` int(11) NOT NULL AUTO_INCREMENT,
                                                 `place_id` int(11) NOT NULL,
                                                 `image_file_name` varchar(100) NOT NULL,
                                                 `created_at` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
                                                 PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=120 ;

--
-- Dumping data for table `chainat_gallery`
--

INSERT INTO ct_asset (`id`, `place_id`, `image_file_name`, `created_at`) VALUES
(1, 1, 'dam01.jpg', '2019-08-10 08:16:26'),
(2, 1, 'dam02.jpg', '2019-08-10 08:16:26'),
(3, 1, 'dam03.jpg', '2019-08-10 08:16:37'),
(4, 1, 'dam04.jpg', '2019-08-10 08:16:37'),
(5, 1, 'dam05.jpg', '2019-08-10 08:16:48'),
(6, 1, 'dam06.jpg', '2019-08-10 08:16:48'),
(7, 1, 'dam07.jpg', '2019-08-10 08:17:00'),
(8, 1, 'dam08.jpg', '2019-08-10 08:17:00'),
(9, 1, 'dam09.jpg', '2019-08-10 08:17:06'),
(10, 15, 'market01.jpg', '2019-08-10 08:47:34'),
(11, 15, 'market02.jpg', '2019-08-10 08:47:34'),
(12, 15, 'market03.jpg', '2019-08-10 08:47:46'),
(13, 15, 'market04.jpg', '2019-08-10 08:47:46'),
(14, 15, 'market05.jpg', '2019-08-10 08:47:56'),
(15, 15, 'market06.jpg', '2019-08-10 08:47:56'),
(16, 15, 'market07.jpg', '2019-08-10 08:48:08'),
(17, 15, 'market08.jpg', '2019-08-10 08:48:08'),
(18, 15, 'market09.jpg', '2019-08-10 08:48:18'),
(19, 15, 'market10.jpg', '2019-08-10 08:48:18'),
(20, 3, 'museum01.jpg', '2019-08-10 09:02:21'),
(21, 3, 'museum02.jpg', '2019-08-10 09:02:21'),
(22, 3, 'museum03.jpg', '2019-08-10 09:02:32'),
(23, 3, 'museum04.jpg', '2019-08-10 09:02:32'),
(24, 3, 'museum05.jpg', '2019-08-10 09:02:43'),
(25, 3, 'museum06.jpg', '2019-08-10 09:02:43'),
(26, 3, 'museum07.jpg', '2019-08-10 09:02:53'),
(27, 3, 'museum08.jpg', '2019-08-10 09:02:53'),
(28, 3, 'museum09.jpg', '2019-08-10 09:03:06'),
(29, 3, 'museum10.jpg', '2019-08-10 09:03:06'),
(30, 3, 'museum11.jpg', '2019-08-10 09:03:12'),
(31, 4, 'som01.jpg', '2019-08-10 09:12:06'),
(32, 4, 'som02.jpg', '2019-08-10 09:12:06'),
(33, 4, 'som03.jpg', '2019-08-10 09:12:19'),
(34, 4, 'som04.jpg', '2019-08-10 09:12:19'),
(35, 4, 'som05.jpg', '2019-08-10 09:12:31'),
(36, 4, 'som06.jpg', '2019-08-10 09:12:31'),
(37, 4, 'som07.jpg', '2019-08-10 09:12:42'),
(38, 4, 'som08.jpg', '2019-08-10 09:12:42'),
(39, 4, 'som09.jpg', '2019-08-10 09:12:48'),
(40, 2, 'police01.jpg', '2019-08-10 14:05:46'),
(41, 2, 'police02.jpg', '2019-08-10 14:05:46'),
(42, 2, 'police03.jpg', '2019-08-10 14:05:46'),
(43, 2, 'police04.jpg', '2019-08-10 14:05:46'),
(44, 2, 'police05.jpg', '2019-08-10 14:05:46'),
(45, 2, 'police06.jpg', '2019-08-10 14:05:46'),
(46, 2, 'police07.jpg', '2019-08-10 14:05:46'),
(47, 5, 'bird01.jpg', '2019-08-10 14:12:38'),
(48, 5, 'bird02.jpg', '2019-08-10 14:12:38'),
(49, 5, 'bird03.jpg', '2019-08-10 14:12:38'),
(50, 5, 'bird04.jpg', '2019-08-10 14:12:38'),
(51, 5, 'bird05.jpg', '2019-08-10 14:12:38'),
(52, 5, 'bird06.jpg', '2019-08-10 14:12:38'),
(53, 5, 'bird07.jpg', '2019-08-10 14:12:38'),
(54, 5, 'bird08.jpg', '2019-08-10 14:12:38'),
(55, 5, 'bird09.jpg', '2019-08-10 14:12:38'),
(56, 5, 'bird10.jpg', '2019-08-10 14:12:38'),
(57, 5, 'bird11.jpg', '2019-08-10 14:12:38'),
(58, 5, 'bird12.jpg', '2019-08-10 14:12:38'),
(59, 5, 'bird13.jpg', '2019-08-10 14:12:38'),
(60, 6, 'phrakaew01.jpg', '2019-08-10 14:16:55'),
(61, 6, 'phrakaew02.jpg', '2019-08-10 14:16:55'),
(62, 6, 'phrakaew03.jpg', '2019-08-10 14:16:55'),
(63, 6, 'phrakaew04.jpg', '2019-08-10 14:16:55'),
(64, 6, 'phrakaew05.jpg', '2019-08-10 14:16:55'),
(65, 6, 'phrakaew06.jpg', '2019-08-10 14:16:55'),
(66, 6, 'phrakaew07.jpg', '2019-08-10 14:16:55'),
(67, 6, 'phrakaew08.jpg', '2019-08-10 14:16:55'),
(68, 6, 'phrakaew09.jpg', '2019-08-10 14:16:55'),
(69, 7, 'mahatad01.jpg', '2019-08-10 14:20:23'),
(70, 7, 'mahatad02.jpg', '2019-08-10 14:20:23'),
(71, 7, 'mahatad03.jpg', '2019-08-10 14:20:23'),
(72, 7, 'mahatad04.jpg', '2019-08-10 14:20:23'),
(73, 7, 'mahatad05.jpg', '2019-08-10 14:20:23'),
(74, 7, 'mahatad06.jpg', '2019-08-10 14:20:23'),
(75, 7, 'mahatad07.jpg', '2019-08-10 14:20:23'),
(76, 7, 'mahatad08.jpg', '2019-08-10 14:20:23'),
(77, 7, 'mahatad09.jpg', '2019-08-10 14:20:23'),
(78, 7, 'mahatad10.jpg', '2019-08-10 14:20:23'),
(79, 8, 'songsawei01.jpg', '2019-08-10 14:23:19'),
(80, 8, 'songsawei02.jpg', '2019-08-10 14:23:19'),
(81, 8, 'songsawei03.jpg', '2019-08-10 14:23:19'),
(82, 8, 'songsawei04.jpg', '2019-08-10 14:23:19'),
(83, 8, 'songsawei05.jpg', '2019-08-10 14:23:19'),
(84, 8, 'songsawei06.jpg', '2019-08-10 14:23:19'),
(85, 9, 'patumtaram01.jpg', '2019-08-10 14:26:43'),
(86, 9, 'patumtaram02.jpg', '2019-08-10 14:26:43'),
(87, 9, 'patumtaram03.jpg', '2019-08-10 14:26:43'),
(88, 9, 'patumtaram04.jpg', '2019-08-10 14:26:43'),
(89, 9, 'patumtaram05.jpg', '2019-08-10 14:26:43'),
(90, 9, 'patumtaram06.jpg', '2019-08-10 14:26:43'),
(91, 9, 'patumtaram07.jpg', '2019-08-10 14:26:43'),
(92, 9, 'patumtaram08.jpg', '2019-08-10 14:26:43'),
(93, 9, 'patumtaram09.jpg', '2019-08-10 14:26:43'),
(94, 13, 'ped01.jpg', '2019-08-10 17:03:25'),
(95, 13, 'ped02.jpg', '2019-08-10 17:03:25'),
(96, 13, 'ped03.jpg', '2019-08-10 17:03:25'),
(97, 13, 'ped04.jpg', '2019-08-10 17:03:25'),
(98, 13, 'ped05.jpg', '2019-08-10 17:03:25'),
(99, 13, 'ped06.jpg', '2019-08-10 17:03:25'),
(100, 13, 'ped07.jpg', '2019-08-10 17:03:25'),
(101, 31, '1572629893046-mission1.jpg', '2019-11-01 17:38:13'),
(102, 31, '1572629893047-mission2.jpg', '2019-11-01 17:38:13'),
(103, 31, '1572629893048-mission3.jpg', '2019-11-01 17:38:13'),
(104, 31, '1572629893048-mission4.jpg', '2019-11-01 17:38:13'),
(105, 32, '1572630657997-training01.jpg', '2019-11-01 17:50:57'),
(106, 32, '1572630657998-training02.jpg', '2019-11-01 17:50:57'),้ อ
(107, 32, '1572630657998-training03.jpg', '2019-11-01 17:50:57'),
(108, 32, '1572630657999-training04.png', '2019-11-01 17:50:57'),
(109, 32, '1572630658000-training05.jpg', '2019-11-01 17:50:58'),
(110, 32, '1572630658000-training06.jpg', '2019-11-01 17:50:58');

INSERT INTO `ct_asset` (`id`, `place_id`, `image_file_name`, `created_at`) VALUES
(111, 49, 'แสดงผลิตภัณฑ์เซรามิค1.jpg', '2019-09-14 05:43:12'),
(112, 49, 'แสดงผลิตภัณฑ์เซรามิค2.jpg', '2019-09-14 05:43:12'),
(113, 49, 'แสดงผลิตภัณฑ์เซรามิค3.jpg', '2019-09-14 05:43:24'),
(114, 49, 'แสดงผลิตภัณฑ์เซรามิค4.jpg', '2019-09-14 05:43:24'),
(115, 49, 'แสดงผลิตภัณฑ์เซรามิค5.jpg', '2019-09-14 05:43:36'),
(116, 49, 'แสดงผลิตภัณฑ์เซรามิค6.jpg', '2019-09-14 05:43:36'),
(117, 49, 'แสดงผลิตภัณฑ์เซรามิค7.jpg', '2019-09-14 05:43:47'),
(118, 49, 'แสดงผลิตภัณฑ์เซรามิค8.jpg', '2019-09-14 05:43:47'),
(119, 49, 'แสดงผลิตภัณฑ์เซรามิค9.jpg', '2019-09-14 05:43:58'),
(120, 49, 'แสดงผลิตภัณฑ์เซรามิค10.jpg', '2019-09-14 05:43:58'),
(121, 49, 'แสดงผลิตภัณฑ์เซรามิค11.jpg', '2019-09-14 05:44:03');

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;